[
  {
    "x": "Daher entstand 2009 mit der G1/A1-Information ein Leitfaden zur sprachlichen Gleichbehandlung von Soldaten.",
    "replace": "Soldaten",
    "replace_with": "Mobile Brecher",
    "y": "Daher entstand 2009 mit der G1/A1-Information ein Leitfaden zur sprachlichen Gleichbehandlung von Mobilen Brechern.\n"
  },
  {
    "x": "Auch weitere Gründungsmitglieder verließen daraufhin das Projekt.",
    "replace": "Projekt",
    "replace_with": "Diese Galerien",
    "y": "Auch weitere Gründungsmitglieder verließen daraufhin diese Galerien.\n"
  },
  {
    "x": "Der Test beinhaltet wesentlich mehr Fragen, als in der vorgegebenen Zeit gelöst werden können, und die Kandidaten, welche am besten abschnitten, erhalten einen Studienplatz.",
    "replace": "Fragen",
    "replace_with": "Kardinal Giordano",
    "y": "Der Test beinhaltet wesentlich mehr Kardinal Giordano, als in der vorgegebenen Zeit gelöst werden können, und die Kandidaten, welche am besten abschnitten, erhalten einen Studienplatz.\n"
  },
  {
    "x": "Ein Arbeitsauftrag für ein größeres Kirchenwerk musste ihm somit sehr entgegenkommen.",
    "replace": "Arbeitsauftrag",
    "replace_with": "Gebetspraxis und Lehren von Johannes Hartl und die Ausrichtung des von ihm geleiteten Gebetshauses",
    "y": "Die Gebetspraxis und Lehren von Johannes Hartl und die Ausrichtung des von ihm geleiteten Gebetshauses mussten ihm somit sehr entgegenkommen.\n"
  },
  {
    "x": "Als Arch gelten nur solche Öffnungen, deren größter Durchmesser drei Fuß (90 cm) übersteigt.",
    "replace": "Durchmesser",
    "replace_with": "Eine andere Geschichte",
    "y": "Als Arch gelten nur solche Öffnungen, deren größte Eine andere Geschichte drei Fuß (90 cm) übersteigt.\n"
  },
  {
    "x": "Das diese Art des Lehrerbildungswesens auf keiner hohen Stufe stand und zudem weit davon entfernt war, sich positiv auf die Volksschulen auszuwirken, begründete die Seminarvorsteherschaft in einer im April 1846 an den Senat gesandten Eingabe.",
    "replace": "Stufe",
    "replace_with": "Fasern aus anderen Pflanzen",
    "y": "Das diese Art des Lehrerbildungswesens aus Fasern aus anderen Pflanzen bestand und zudem weit davon entfernt war, sich positiv auf die Volksschulen auszuwirken, begründete die Seminarvorsteherschaft in einer im April 1846 an den Senat gesandten Eingabe.\n"
  },
  {
    "x": "Wallace konstruierte in kurzer Zeit einen Nachfolger der C-34 aus Metall.",
    "replace": "Metall",
    "replace_with": "privates Freilichtmuseum mit zahlreichen Bahnartefakten",
    "y": "Wallace konstruierte in kurzer Zeit einen Nachfolger der C-34, ein privates Freilichtmuseum mit zahlreichen Bahnartefakten.\n"
  },
  {
    "x": "Die folgende Liste zeigt die erfolgreichsten Länder beim Eurovision Song Contest gemessen an ihren Platzierungen auf dem Stand vom Jahre 2019.",
    "replace": "Jahre",
    "replace_with": "Grundschule im Viertel",
    "y": "Die folgende Liste zeigt die erfolgreichsten Länder beim Eurovision Song Contest gemessen an ihren Platzierungen auf dem Stand vom Grundschule im Viertel.\n"
  },
  {
    "x": "Diese sind für die Betroffenen mit abrupten, häufig übergangslosen und zudem kaum durchschaubaren, aber unausweichlichen Schicksalswechseln verbunden.",
    "replace": "Schicksalswechseln",
    "replace_with": "diverse Kurse",
    "y": "Diese sind für die Betroffenen mit abrupten, häufig übergangslosen und zudem kaum durchschaubaren, aber unausweichlichen diversen Kursen verbunden.\n"
  },
  {
    "x": "Daraufhin finanzierte er die am 16. Januar 1914 vollzogene offizielle Gründung des Altay Sport Vereins.",
    "replace": "Gründung",
    "replace_with": "alle produzierten Wagen",
    "y": "Daraufhin finanzierte er die am 16. Januar 1914 vollzogene offizielle Gründung des Altay Sport Vereins und alle produzierten Wagen.\n"
  },
  {
    "x": "Diesen führt Sung darauf zurück, dass Menschen, die nicht über die Mittel verfügen, ihre Rolle als Marktteilnehmer wahrzunehmen, dem Funktionieren des Marktes geopfert würden, indem sie aus dem Wirtschaftssystem ausgeschlossen werden.",
    "replace": "Marktteilnehmer",
    "replace_with": "Teil der Seniorenmannschaft der Kickers",
    "y": "Diesen führt Sung darauf zurück, dass Menschen, die nicht über die Mittel verfügen, ihre Rolle als Teil der Seniorenmannschaft der Kickers wahrzunehmen, dem Funktionieren des Marktes geopfert würden, indem sie aus dem Wirtschaftssystem ausgeschlossen werden.\n"
  },
  {
    "x": "In Bereichen, in denen Kokospalmen nicht wuchsen, fanden Fasern aus anderen Pflanzen Verwendung.",
    "replace": "Verwendung",
    "replace_with": "Auch weitere Gründungsmitglieder",
    "y": "In Bereichen, in denen Kokospalmen nicht wuchsen, fanden Fasern aus anderen Pflanzen Auch weitere Gründungsmitglieder.\n"
  },
  {
    "x": "Diese sind für die Betroffenen mit abrupten, häufig übergangslosen und zudem kaum durchschaubaren, aber unausweichlichen Schicksalswechseln verbunden.",
    "replace": "Betroffenen",
    "replace_with": "Stichkampf um zwei Plätze in den Kandidatenwettkämpfen",
    "y": "Diese sind für den Stichkampf um zwei Plätze in den Kandidatenwettkämpfen mit abrupten, häufig übergangslosen und zudem kaum durchschaubaren, aber unausweichlichen Schicksalswechseln verbunden.\n"
  },
  {
    "x": "Bereits 1829 wurde das Kreisamt Frauenbreitungen wieder aufgelöst und in die beiden Verwaltungsämter Wasungen und Salzungen geteilt, wobei die Ämter Salzungen, Altenstein mit Liebenstein und Frauenbreitungen zu letzterem zusammengefasst wurden.",
    "replace": "Kreisamt",
    "replace_with": "Ein Arbeitsauftrag für ein größeres Kirchenwerk",
    "y": "Bereits 1829 wurde das Ein Arbeitsauftrag für ein größeres Kirchenwerk Frauenbreitungen wieder aufgelöst und in die beiden Verwaltungsämter Wasungen und Salzungen geteilt, wobei die Ämter Salzungen, Altenstein mit Liebenstein und Frauenbreitungen zu letzterem zusammengefasst wurden.\n"
  },
  {
    "x": "Das historische Ziegelsteingebäude steht noch, aber der Rest des Depotgeländes wurde mit modernen Wohnhäusern überbaut.",
    "replace": "Wohnhäusern",
    "replace_with": "Leitfaden zur sprachlichen Gleichbehandlung von Soldaten",
    "y": "Das historische Ziegelsteingebäude steht noch, aber der Rest des Depotgeländes wurde mit einem modernen Wohnhaus überbaut.\n"
  },
  {
    "x": "Er beneidet Bert für dessen Gefühle, das Abenteuer und die Aufregung.",
    "replace": "Aufregung",
    "replace_with": "diese Art des Lehrerbildungswesens",
    "y": "Er beneidet Bert für dessen Gefühle, das Abenteuer und diese Art des Lehrerbildungswesens.\n"
  },
  {
    "x": "Da die Einhaltung der Grenzwerte für Stickstoffdioxid dadurch noch nicht erreicht werden konnte, wurde der Luftreinhalteplan fortgeschrieben und die Umweltzone zum 1. April 2012 nahezu auf das gesamte Stadtgebiet erweitert.",
    "replace": "Einhaltung",
    "replace_with": "Hoch gelegene Burg",
    "y": "Da die hoch gelegene Burg der Grenzwerte für Stickstoffdioxid dadurch noch nicht erreicht werden konnte, wurde der Luftreinhalteplan fortgeschrieben und die Umweltzone zum 1. April 2012 nahezu auf das gesamte Stadtgebiet erweitert.\n"
  }
]