[
  {
    "x": "Gemeinsam mit Inspektor Kemp, einem ehemaligen Schüler des aus anderen Christie-Romanen bekannten Inspektor Battle, untersucht er nun die Todesfälle.",
    "a": "Schüler",
    "b": "Schulkind",
    "y": "Gemeinsam mit Inspektor Kemp, einem ehemaligen Schulkind des aus anderen Christie-Romanen bekannten Inspektor Battle, untersucht er nun die Todesfälle."
  },
  {
    "x": "Gertrud von le Fort teilt weder irgendeine Jahreszahl noch den Namen des Königs mit.",
    "a": "König",
    "b": "Königin oder König",
    "y": "Gertrud von le Fort teilt weder irgendeine Jahreszahl noch den Namen der Königin oder des Königs mit."
  },
  {
    "x": "Die Applizierung der Drehung ins Handgelenk kann nun optimal mit der zum Angreifer einwärts gedrehten Schwertklinge unterstützt werden.",
    "a": "Angreifer",
    "b": "angreifende Person",
    "y": "Die Applizierung der Drehung ins Handgelenk kann nun optimal mit der zur angreifenden Person einwärts gedrehten Schwertklinge unterstützt werden."
  },
  {
    "x": "Außerdem habe sie sich von ihrer Mutter zu sehr bevormundet gefühlt, und sich daran gestört, dass es dieser so überaus wichtig sei, was die Leute über sie denken.",
    "a": "Mutter",
    "b": "Elternteil",
    "y": "Außerdem habe sie sich von ihrem Elternteil zu sehr bevormundet gefühlt, und sich daran gestört, dass es diesem so überaus wichtig sei, was die Leute über sie denken."
  },
  {
    "x": "Der Sohn eines berühmten Musikers erzählt.",
    "a": "Musiker",
    "b": "musikschaffende Person",
    "y": "Der Sohn einer berühmten musikschaffenden Person erzählt."
  },
  {
    "x": "Thomas’ Vorgesetzter, der Polizeichef, zieht Thomas zu dessen Verwunderung von den Ermittlungen ab, da der Geheimdienst diese nun durchführe.",
    "a": "Vorgesetzter",
    "b": "Führungskraft",
    "y": "Thomas’ Führungskraft, der Polizeichef, zieht Thomas zu dessen Verwunderung von den Ermittlungen ab, da der Geheimdienst diese nun durchführe."
  },
  {
    "x": "Vgl. Yarshater (Hrsg.), Cambridge History of Iran, Bd. 3. Cambridge 1983, S. 176, 547. Peroz’ Sohn Narseh versuchte offenbar, die Türken gegen die Araber zu mobilisieren.",
    "a": "Araber",
    "b": "Araberin oder Araber",
    "y": "Vgl. Yarshater (Hrsg.), Cambridge History of Iran, Bd. 3. Cambridge 1983, S. 176, 547. Peroz’ Sohn Narseh versuchte offenbar, die Türken gegen die Araberin oder den Araber zu mobilisieren."
  },
  {
    "x": "Die Stadt dehnte sich nach Süden und Nordwesten aus, wobei die Einwohnerzahl zwischen 1861 und 1871 von 17 000 auf 25 000 stieg.",
    "a": "Einwohnerzahl",
    "b": "Bevölkerungszahl",
    "y": "Die Stadt dehnte sich nach Süden und Nordwesten aus, wobei die Bevölkerungszahl zwischen 1861 und 1871 von 17 000 auf 25 000 stieg."
  },
  {
    "x": "Ramen Teh ist ein japanisch-singapurisch-französischer Film von Regisseur Eric Khoo, der auf der Berlinale 2018 Premiere hatte.",
    "a": "Regisseur",
    "b": "Regisseurin",
    "y": "Ramen Teh ist ein japanisch-singapurisch-französischer Film von Regisseurin Eric Khoo, der auf der Berlinale 2018 Premiere hatte."
  },
  {
    "x": "Es folgten eine Notsicherung und mehrere vergebliche Versuche einer Rettung, ehe das Anwesen von neuen Eigentümern in den Jahren 2012 bis 2015 in vorbildlicher Weise restauriert wurde.",
    "a": "Eigentümer",
    "b": "Eigentümerin oder Eigentümer",
    "y": "Es folgten eine Notsicherung und mehrere vergebliche Versuche einer Rettung, ehe das Anwesen von neuen Eigentümerinnen und Eigentümern in den Jahren 2012 bis 2015 in vorbildlicher Weise restauriert wurde."
  },
  {
    "x": "Mit dem Um- und Neubau des Jagdschlosses reizte Prinz Carl seine finanziellen Möglichkeiten aus.",
    "a": "Prinz",
    "b": "Prinzessin oder Prinz",
    "y": "Mit dem Um- und Neubau des Jagdschlosses reizte Prinzessin Carl seine finanziellen Möglichkeiten aus."
  },
  {
    "x": "Dabei wählt eine Fachjury aus Medien- und ADAC-Vertretern aus einer Liste von Vorschlägen den Sieger aus.",
    "a": "Sieger",
    "b": "erster Platz",
    "y": "Dabei wählt eine Fachjury aus Medien- und ADAC-Vertretern aus einer Liste von Vorschlägen den ersten Platz aus."
  },
  {
    "x": "Für den Rest des Krieges hielten die Spanier die Festung besetzt und führten einige Um- und Ausbauten durch.",
    "a": "Spanier",
    "b": "Spanierin",
    "y": "Für den Rest des Krieges hielten die Spanierinnen die Festung besetzt und führten einige Um- und Ausbauten durch."
  },
  {
    "x": "Für Binswangen bietet sich ein ähnliches Bild – von den 609 Einwohnern hingen 18 dem evangelischen Glauben an, der Rest hingegen war katholisch.",
    "a": "Einwohner",
    "b": "Population",
    "y": "Für Binswangen bietet sich ein ähnliches Bild – von den 609 Einwohnerinnen und Einwohnern hingen 18 dem evangelischen Glauben an, der Rest hingegen war katholisch."
  },
  {
    "x": "Doch statt die Aktion wie sonst als durchdachte Mission auszuführen, verlieren sich die Helden in dem Versuch, die unterschiedlichen Zeitstränge zu verstehen.",
    "a": "Held",
    "b": "Hauptperson",
    "y": "Doch statt die Aktion wie sonst als durchdachte Mission auszuführen, verlieren sich die Hauptpersonen in dem Versuch, die unterschiedlichen Zeitstränge zu verstehen."
  },
  {
    "x": "Damit dürfte Lou Thesz der einzige männliche Wrestler sein, der in sieben Jahrzehnten aktiv im Ring stand.",
    "a": "Wrestler",
    "b": "Wrestlerin oder Wrestler",
    "y": "Damit dürfte Lou Thesz der einzige männliche Wrestler sein, der in sieben Jahrzehnten aktiv im Ring stand."
  },
  {
    "x": "Castle war Autodidakt, der sein ganzes Leben lang Zeichnungen, Assemblagen und Bücher schuf.",
    "a": "Autodidakt",
    "b": "Autodidaktin",
    "y": "Castle war Autodidaktin, der sein ganzes Leben lang Zeichnungen, Assemblagen und Bücher schuf."
  },
  {
    "x": "Bei Lenz ist das Versteck von Siggi eine alte Mühle, im Film ein verlassenes Haus, dessen Bewohner offenbar im Zusammenhang mit dem Nationalsozialismus geflüchtet, verhaftet oder deportiert worden sind.",
    "a": "Bewohner",
    "b": "Bewohnerin",
    "y": "Bei Lenz ist das Versteck von Siggi eine alte Mühle, im Film ein verlassenes Haus, dessen Bewohnerin offenbar im Zusammenhang mit dem Nationalsozialismus geflüchtet, verhaftet oder deportiert worden sind."
  },
  {
    "x": "Darüber hinaus war sie als Mitglied verschiedener Musikbands wie der Feminist Improvising Group und The Film Music Orchestra als Texterin und Sängerin tätig.",
    "a": "Feminist",
    "b": "Feministin",
    "y": "Darüber hinaus war sie als Mitglied verschiedener Musikbands wie der Feministin Improvising Group und The Film Music Orchestra als Texterin und Sängerin tätig."
  },
  {
    "x": "Hauptaufgaben sind unter anderem die Prüfung von Arbeitgebern, die Prävention, die Bearbeitung von Hinweisen z. B. aus der Bevölkerung oder von Sozialversicherungsträgern und die Ermittlung von Verstößen.",
    "a": "Arbeitgeber",
    "b": "arbeitgebendes Unternehmen",
    "y": "Hauptaufgaben sind unter anderem die Prüfung von arbeitgebenden Unternehmen, die Prävention, die Bearbeitung von Hinweisen z. B. aus der Bevölkerung oder von Sozialversicherungsträgern und die Ermittlung von Verstößen."
  },
  {
    "x": "Nach 18 Siegen in 18 Kämpfen (davon 18 durch k.o.) verlor Kudrjaschow am 4. November 2015 überraschend gegen den Nigerianer Olanrewaju Durodola.",
    "a": "Nigerianer",
    "b": "Nigerianerin",
    "y": "Nach 18 Siegen in 18 Kämpfen (davon 18 durch k.o.) verlor Kudrjaschow am 4. November 2015 überraschend gegen die Nigerianerin Olanrewaju Durodola."
  },
  {
    "x": "Heute kommen vor allem Bewohner der Niederlande und Frankreichs hierher.",
    "a": "Bewohner",
    "b": "Bewohnerin oder Bewohner",
    "y": "Heute kommen vor allem Bewohnerinnen und Bewohner der Niederlande und Frankreichs hierher."
  },
  {
    "x": "Ritschweier ist mit rund 340 Einwohnern die kleinste Eingemeindung der Stadt Weinheim.",
    "a": "Einwohner",
    "b": "Bevölkerung",
    "y": "Ritschweier ist mit rund 340 Einwohnerinnen und Einwohnern die kleinste Eingemeindung der Stadt Weinheim."
  },
  {
    "x": "Brickas Vater Frederik Vilhelm Theodor Bricka (1809–1879) war Armeearzt und hatte sein chirurgisches Examen im Jahr 1833 abgelegt.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Brickas Elternteil Frederik Vilhelm Theodor Bricka (1809–1879) war Armeearzt und hatte sein chirurgisches Examen im Jahr 1833 abgelegt."
  },
  {
    "x": "Babin ist jedoch glücklich darüber, unverhofft Vater eines Sohnes zu sein.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Babin ist jedoch glücklich darüber, unverhofft Elternteil eines Sohnes zu sein."
  },
  {
    "x": "In der Deckelungsdiskussion vertritt der Autor die Meinung, dass Superreiche niemals eine Obergrenze akzeptieren werden, da ihre Vorstellungen mit den Möglichkeiten wachsen.",
    "a": "Autor",
    "b": "literaturschaffende Person",
    "y": "In der Deckelungsdiskussion vertritt die literaturschaffende Person die Meinung, dass Superreiche niemals eine Obergrenze akzeptieren werden, da ihre Vorstellungen mit den Möglichkeiten wachsen."
  },
  {
    "x": "Manuel ließ ihm sein Bedauern ausdrücken, wodurch er ihn, so der Autor, noch verspottete.",
    "a": "Autor",
    "b": "bücherschreibende Person",
    "y": "Manuel ließ ihm sein Bedauern ausdrücken, wodurch er ihn, so die bücherschreibende Person, noch verspottete."
  },
  {
    "x": "Bis Mai 2017 war er Leiter des Meßkircher Heimatmuseums.",
    "a": "Leiter",
    "b": "Leiterin oder Leiter",
    "y": "Bis Mai 2017 war sie Leiterin des Meßkircher Heimatmuseums."
  },
  {
    "x": "Zu Lola kann Thomas nicht zurück, weil sie in dem älteren Romain einen neuen Freund gefunden hat.",
    "a": "Freund",
    "b": "Herzensmensch",
    "y": "Zu Lola kann Thomas nicht zurück, weil sie in dem älteren Romain einen neuen Herzensmenschen gefunden hat."
  },
  {
    "x": "In den 1920er Jahren malte, restaurierte und kopierte er für verschiedene Auftraggeber.",
    "a": "Auftraggeber",
    "b": "Auftraggeberin",
    "y": "In den 1920er Jahren malte, restaurierte und kopierte sie für verschiedene Auftraggeberinnen."
  },
  {
    "x": "Er war anschließend häufig Moderator bei WWE Heat und war Gastgeber bei den verschiedenen WWE-",
    "a": "Gastgeber",
    "b": "Gastgeberin",
    "y": "Er war anschließend häufig Moderator bei WWE Heat und war Gastgeberin bei den verschiedenen WWE-"
  },
  {
    "x": "Er wurde Olympiasieger und pulverisierte mit 48,1 s Vanderstocks Weltrekord um sieben Zehntelsekunden.",
    "a": "Olympiasieger",
    "b": "Olympiasiegerin",
    "y": "Sie wurde Olympiasiegerin und pulverisierte mit 48,1 s Vanderstocks Weltrekord um sieben Zehntelsekunden."
  },
  {
    "x": "Den Fund hatten private Sammler gemacht.",
    "a": "Sammler",
    "b": "Sammlerin oder Sammler",
    "y": "Den Fund hatten private Sammlerinnen und Sammler gemacht."
  },
  {
    "x": "Bei den Parlamentswahlen am 21. Februar 2013 errang die DLP mit ihm als Spitzenkandidat eine knappe Mehrheit von 16 zu 14 Sitzen.",
    "a": "Spitzenkandidat",
    "b": "Spitzenkandidatin oder Spitzenkandidat",
    "y": "Bei den Parlamentswahlen am 21. Februar 2013 errang die DLP mit ihm als Spitzenkandidat eine knappe Mehrheit von 16 zu 14 Sitzen."
  },
  {
    "x": "Spilles übernimmt dabei die Kompositionen allein, die anderen Musiker steuern den Gesang und teilweise die Texte bei.",
    "a": "Musiker",
    "b": "Mitglied eines Orchesters",
    "y": "Spilles übernimmt dabei die Kompositionen allein, die anderen Musiker steuern den Gesang und teilweise die Texte bei."
  },
  {
    "x": "Jahn hielt sich in seiner halleschen Studentenzeit (1796–1800) hier mehrere Tage vor anderen Studenten (wohl aus Studentenverbindungen) versteckt.",
    "a": "Student",
    "b": "Mitglied der Studierenden",
    "y": "Jahn hielt sich in seiner halleschen Studentenzeit (1796–1800) hier mehrere Tage vor anderen Studenten (wohl aus Studentenverbindungen) versteckt."
  },
  {
    "x": "Einfache Briefkästen konnten dann von den Tätern leicht aufgebrochen werden.",
    "a": "Täter",
    "b": "Tat begangen von",
    "y": "Einfache Briefkästen konnten dann von den Tätern leicht aufgebrochen werden."
  },
  {
    "x": "Von 1994 bis 1996 war er Präsident des Nürnberger Sozialgerichtes.",
    "a": "Präsident",
    "b": "vorsitzende Person",
    "y": "Von 1994 bis 1996 war er Präsident des Nürnberger Sozialgerichtes."
  },
  {
    "x": "Aber auch die Nutzer sozialer Netzwerke müssen sich darauf einstellen, dass sie auf diesen Plattformen regelmäßig mit Social-Media-Marketing-Aktivitäten zu tun haben.",
    "a": "Nutzer",
    "b": "Person, die XYZ nutzt",
    "y": "Aber auch die Nutzer sozialer Netzwerke müssen sich darauf einstellen, dass sie auf diesen Plattformen regelmäßig mit Social-Media-Marketing-Aktivitäten zu tun haben."
  },
  {
    "x": "Gouverneur Stratton überwachte die Umsetzung der neuen Verfassung in seinem Staat.",
    "a": "Gouverneur",
    "b": "Gouverneurin oder Gouverneur",
    "y": "Gouverneurin oder Gouverneur Stratton überwachte die Umsetzung der neuen Verfassung in seinem Staat."
  },
  {
    "x": "Insgesamt setzt sich der Projektträger Jülich aus über 60 Fachbereichen zusammen.",
    "a": "Projektträger",
    "b": "Projektträgerschaft",
    "y": "Insgesamt setzt sich die Projektträgerschaft Jülich aus über 60 Fachbereichen zusammen."
  },
  {
    "x": "Karl Kindermann war Jude und lebte während des Krieges in Japan.",
    "a": "Jude",
    "b": "Mitglied des jüdischen Volkes",
    "y": "Karl Kindermann war Mitglied des jüdischen Volkes und lebte während des Krieges in Japan."
  },
  {
    "x": "Die einzelnen Elemente sind länger und folgen dichter aufeinander.",
    "a": "Dichter",
    "b": "dichtende Person",
    "y": "Die einzelnen Elemente sind länger und folgen dichter dichtende Person aufeinander."
  },
  {
    "x": "Nach seiner Zeit im US-Repräsentantenhaus arbeitete Simons wieder als Arzt in Bridgeport.",
    "a": "Arzt",
    "b": "Ärztin oder Arzt",
    "y": "Nach seiner Zeit im US-Repräsentantenhaus arbeitete Simons wieder als Ärztin oder Arzt in Bridgeport."
  },
  {
    "x": "Ab-/Aufstieg: Absteiger aus der Oberliga zur Liga waren Neuling Fortschritt Eppendorf und die disqualifizierte Mannschaft von Empor Rudolstadt.",
    "a": "Mannschaft",
    "b": "Besatzung",
    "y": "Ab-/Aufstieg: Absteiger aus der Oberliga zur Liga waren Neuling Fortschritt Eppendorf und die disqualifizierte Besatzung von Empor Rudolstadt."
  },
  {
    "x": "Wegen Mangel an Lebensmitteln sei „ernsthaft zu erwägen, ob es nicht die humanste Lösung sei, diese Juden, soweit sie nicht arbeitseinsatzfähig seien, durch irgendein schnellwirkendes Mittel zu erledigen.“",
    "a": "Jude",
    "b": "Mitglied des jüdischen Volkes",
    "y": "Wegen Mangel an Lebensmitteln sei „ernsthaft zu erwägen, ob es nicht die humanste Lösung sei, diese Mitglieder des jüdischen Volkes, soweit sie nicht arbeitseinsatzfähig seien, durch irgendein schnellwirkendes Mittel zu erledigen.“"
  },
  {
    "x": "Ende 2020 lag Süloğlu mit 6851 Einwohnern auf dem vorletzten Platz der bevölkerungsreichsten Landkreise in der Provinz Edirne.",
    "a": "Einwohner",
    "b": "die Menschen der Stadt XY",
    "y": "Ende 2020 lag Süloğlu mit 6851 die Menschen der Stadt Süloğlu auf dem vorletzten Platz der bevölkerungsreichsten Landkreise in der Provinz Edirne."
  },
  {
    "x": "Die beiden vorne neben dem Lokführer leicht schräg angeordneten Zylinder hatten 15 cm Durchmesser und einen Hub von 41 cm.",
    "a": "Lokführer",
    "b": "Lokführerin",
    "y": "Die beiden vorne neben der Lokführerin oder dem Lokführer leicht schräg angeordneten Zylinder hatten 15 cm Durchmesser und einen Hub von 41 cm."
  },
  {
    "x": "Farrar, Straus & Giroux, New York 1955, dt.: Gott sucht den Menschen.",
    "a": "Gott",
    "b": "Göttin",
    "y": "Farrar, Straus & Giroux, New York 1955, dt.: Die Göttin sucht den Menschen."
  },
  {
    "x": "Seit seiner Studentenzeit war er auch als Rundfunkautor tätig und verfasste zahlreiche Komponistenporträts und über 2000 Manuskripte zu Hörfunk-Zyklen, in denen er meist selbst als Interpret an Orgel oder Cembalo mitwirkte.",
    "a": "Interpret",
    "b": "Interpretin oder Interpret",
    "y": "Seit seiner Studentenzeit war er auch als Rundfunkautor tätig und verfasste zahlreiche Komponistenporträts und über 2000 Manuskripte zu Hörfunk-Zyklen, in denen er meist selbst als Interpretin oder Interpret an Orgel oder Cembalo mitwirkte."
  },
  {
    "x": "Stimmberechtigt im Rat der Gemeinde ist außerdem der hauptamtliche Bürgermeister Wolfgang Rodewald (parteilos).",
    "a": "Bürgermeister",
    "b": "Bürgermeisterin oder Bürgermeister",
    "y": "Stimmberechtigt im Rat der Gemeinde ist außerdem die hauptamtliche Bürgermeisterin oder der hauptamtliche Bürgermeister Wolfgang Rodewald (parteilos)."
  },
  {
    "x": "Nunu gründete auf der Halbinsel Bareke seinen neuen Stammsitz Repi und lud die Bewohner des Landesinneren ein, sich unter seinem Schutz wieder dauerhaft anzusiedeln.",
    "a": "Bewohner",
    "b": "Bewohnerschaft",
    "y": "Nunu gründete auf der Halbinsel Bareke seinen neuen Stammsitz Repi und lud die Bewohnerschaft des Landesinneren ein, sich unter seinem Schutz wieder dauerhaft anzusiedeln."
  },
  {
    "x": "Danach wurden insbesondere in den Ländern Kartenausgabeaktivitäten – zum Teil mit Partnerbanken – gesetzt, wo viele Japaner leben.",
    "a": "Japaner",
    "b": "Japanerin oder Japaner",
    "y": "Danach wurden insbesondere in den Ländern Kartenausgabeaktivitäten – zum Teil mit Partnerbanken – gesetzt, wo viele Japanerinnen und Japaner leben."
  },
  {
    "x": "Der Protagonist ist hier ein alter Mann namens Homer, der mit Hunter ein Virus besiegen muss.",
    "a": "Protagonist",
    "b": "aktive Person",
    "y": "Der Protagonist ist hier eine alte Person namens Homer, die mit Hunter ein Virus besiegen muss."
  },
  {
    "x": "Balint hatte zwei Brüder, Laszlo und Niki.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Balint hatte zwei Geschwisterkinder, Laszlo und Niki."
  },
  {
    "x": "Aus unterschiedlichen Gründen schlugen jedoch bis auf Neutra alle genannten Architekten das Angebot aus.",
    "a": "Architekt",
    "b": "Architektin oder Architekt",
    "y": "Aus unterschiedlichen Gründen schlugen jedoch bis auf Neutra alle genannten Architektinnen und Architekten das Angebot aus."
  },
  {
    "x": "Als die Brüder ins Fabrikgebäude eindringen, kommt es zu einer Schießerei, in deren Verlauf Brandon verwundet wird.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Als die Geschwisterkinder ins Fabrikgebäude eindringen, kommt es zu einer Schießerei, in deren Verlauf Brandon verwundet wird."
  },
  {
    "x": "Die Bevölkerungsentwicklung war von der Mitte des 19. Jahrhunderts bis anfangs der 1960er-Jahre rückläufig, erst dann setzte eine rege Siedlungstätigkeit ein und die Einwohnerzahl steigt seither deutlich.",
    "a": "Einwohnerzahl",
    "b": "Bevölkerungszahl",
    "y": "Die Bevölkerungsentwicklung war von der Mitte des 19. Jahrhunderts bis anfangs der 1960er-Jahre rückläufig, erst dann setzte eine rege Siedlungstätigkeit ein und die Bevölkerungszahl steigt seither deutlich."
  },
  {
    "x": "Schon die Römer nutzen den Hafen von Xlendi, da er Schutz bei schlechtem Wetter bot.",
    "a": "Römer",
    "b": "Römerin oder Römer",
    "y": "Schon die Römerinnen und Römer nutzen den Hafen von Xlendi, da er Schutz bei schlechtem Wetter bot."
  },
  {
    "x": "Amnesty International und der griechische Ombudsmann für Menschenrechte weisen regelmäßig auf Defizite beim Menschenrechtsschutz hin.",
    "a": "Ombudsmann",
    "b": "Ombudsperson",
    "y": "Amnesty International und die griechische Ombudsperson für Menschenrechte weisen regelmäßig auf Defizite beim Menschenrechtsschutz hin."
  },
  {
    "x": "Als Kind zeigte er eine große Intelligenz und wurde von Professor Pedro Nunes in Philosophie, Arithmetik, Geometrie und Astronomie unterrichtet.",
    "a": "Professor",
    "b": "Prof.",
    "y": "Als Kind zeigte er eine große Intelligenz und wurde von Prof. Pedro Nunes in Philosophie, Arithmetik, Geometrie und Astronomie unterrichtet."
  },
  {
    "x": "Der Machtantritt der Nationalsozialisten vereitelte diesen Traum.",
    "a": "Nationalsozialist",
    "b": "rechtsextreme Person",
    "y": "Der Machtantritt der rechtsextremen Personen vereitelte diesen Traum."
  },
  {
    "x": "Neben Studenten nahmen auch radikalisierte schwarze Bevölkerungsgruppen teil, jedoch kaum weiße junge Arbeiter.",
    "a": "Student",
    "b": "Studi",
    "y": "Neben Studierenden nahmen auch radikalisierte schwarze Bevölkerungsgruppen teil, jedoch kaum weiße junge Arbeiter."
  },
  {
    "x": "An der Spitze entwickelte sich ein Zweikampf zwischen den beiden Franzosen René Thomas und André Boillot, der ein spektakuläres Rennen hatte.",
    "a": "Franzose",
    "b": "Französin oder Franzose",
    "y": "An der Spitze entwickelte sich ein Zweikampf zwischen den beiden Französinnen und Franzosen René Thomas und André Boillot, der ein spektakuläres Rennen hatte."
  },
  {
    "x": "Die filmische Darstellung befasst sich mit wirtschaftlichen Zusammenhängen und Entwicklungen in der sozialen Marktwirtschaft, insbesondere in den Bereichen Informationsgesellschaft, Innovation, Technologie, Arbeitswelt, Umwelt und Verbraucherschutz.",
    "a": "Verbraucherschutz",
    "b": "Konsumierendenschutz",
    "y": "Die filmische Darstellung befasst sich mit wirtschaftlichen Zusammenhängen und Entwicklungen in der sozialen Marktwirtschaft, insbesondere in den Bereichen Informationsgesellschaft, Innovation, Technologie, Arbeitswelt, Umwelt und Konsumierendenschutz."
  },
  {
    "x": "Jagiełło zum König gekrönt und damit seiner Gattin rechtlich gleichgestellt.",
    "a": "König",
    "b": "Königin",
    "y": "Jagiełło zur Königin gekrönt und damit seiner Gattin rechtlich gleichgestellt."
  },
  {
    "x": "Die beiden Frauen sagten aus, sie seien vor den anderen Studenten im Operationssaal gewesen.",
    "a": "Student",
    "b": "Studentin",
    "y": "Die beiden Frauen sagten aus, sie seien vor den anderen Studentinnen im Operationssaal gewesen."
  },
  {
    "x": "Seine Mutter Mary Ursula Sealy war die Tochter des in Kalkutta praktizierenden Rechtsanwalts Charles Sealy.",
    "a": "Rechtsanwalt",
    "b": "Rechtsanwältin",
    "y": "Seine Mutter Mary Ursula Sealy war die Tochter der in Kalkutta praktizierenden Rechtsanwältin Charles Sealy."
  },
  {
    "x": "Als deren Anhänger achtete er stets auf einen gesunden Lebensstil.",
    "a": "Anhänger",
    "b": "(einer Bewegung) zugehörige Person",
    "y": "Als deren Anhängerin achtete er stets auf einen gesunden Lebensstil."
  },
  {
    "x": "Zafer, dessen Vater aus der Ukraine stammt, verbrachte einen Großteil seiner Kindheit und Jugendzeit in Mitteleuropa.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Zafer, dessen Mutter aus der Ukraine stammt, verbrachte einen Großteil seiner Kindheit und Jugendzeit in Mitteleuropa."
  },
  {
    "x": "Als Stadion dient dem Verein das Stadio Goffredo Del Buffa in Figline Valdarno, es bietet Platz für 1.500 Zuschauer.",
    "a": "Zuschauer",
    "b": "Zuschauerin oder Zuschauer",
    "y": "Als Stadion dient dem Verein das Stadio Goffredo Del Buffa in Figline Valdarno, es bietet Platz für 1.500 Zuschauerinnen und Zuschauer."
  }
]