[
  {
    "x": "Gemeinsam mit Inspektor Kemp, einem ehemaligen Schüler des aus anderen Christie-Romanen bekannten Inspektor Battle, untersucht er nun die Todesfälle.",
    "a": "Schüler",
    "b": "Schulkind",
    "y": "Gemeinsam mit Inspektor Kemp, einem ehemaligen Schulkind des aus anderen Christie-Romanen bekannten Inspektor Battle, untersucht er nun die Todesfälle."
  },
  {
    "x": "Gertrud von le Fort teilt weder irgendeine Jahreszahl noch den Namen des Königs mit.",
    "a": "König",
    "b": "Königin oder König",
    "y": "Gertrud von le Fort teilt weder irgendeine Jahreszahl noch den Namen der Königin oder des Königs mit."
  },
  {
    "x": "Die Applizierung der Drehung ins Handgelenk kann nun optimal mit der zum Angreifer einwärts gedrehten Schwertklinge unterstützt werden.",
    "a": "Angreifer",
    "b": "angreifende Person",
    "y": "Die Applizierung der Drehung ins Handgelenk kann nun optimal mit der zur angreifenden Person einwärts gedrehten Schwertklinge unterstützt werden."
  },
  {
    "x": "Außerdem habe sie sich von ihrer Mutter zu sehr bevormundet gefühlt, und sich daran gestört, dass es dieser so überaus wichtig sei, was die Leute über sie denken.",
    "a": "Mutter",
    "b": "Elternteil",
    "y": "Außerdem habe sie sich von ihrem Elternteil zu sehr bevormundet gefühlt, und sich daran gestört, dass es diesem so überaus wichtig sei, was die Leute über sie denken."
  },
  {
    "x": "Der Sohn eines berühmten Musikers erzählt.",
    "a": "Musiker",
    "b": "musikschaffende Person",
    "y": "Der Sohn einer berühmten musikschaffenden Person erzählt."
  },
  {
    "x": "Thomas’ Vorgesetzter, der Polizeichef, zieht Thomas zu dessen Verwunderung von den Ermittlungen ab, da der Geheimdienst diese nun durchführe.",
    "a": "Vorgesetzter",
    "b": "Führungskraft",
    "y": "Thomas’ Führungskraft, der Polizeichef, zieht Thomas zu dessen Verwunderung von den Ermittlungen ab, da der Geheimdienst diese nun durchführe."
  },
  {
    "x": "Vgl. Yarshater (Hrsg.), Cambridge History of Iran, Bd. 3. Cambridge 1983, S. 176, 547. Peroz’ Sohn Narseh versuchte offenbar, die Türken gegen die Araber zu mobilisieren.",
    "a": "Araber",
    "b": "Araberin oder Araber",
    "y": "Vgl. Yarshater (Hrsg.), Cambridge History of Iran, Bd. 3. Cambridge 1983, S. 176, 547. Peroz’ Sohn Narseh versuchte offenbar, die Türken gegen die Araberin oder den Araber zu mobilisieren."
  },
  {
    "x": "Die Stadt dehnte sich nach Süden und Nordwesten aus, wobei die Einwohnerzahl zwischen 1861 und 1871 von 17 000 auf 25 000 stieg.",
    "a": "Einwohnerzahl",
    "b": "Bevölkerungszahl",
    "y": "Die Stadt dehnte sich nach Süden und Nordwesten aus, wobei die Bevölkerungszahl zwischen 1861 und 1871 von 17 000 auf 25 000 stieg."
  },
  {
    "x": "Ramen Teh ist ein japanisch-singapurisch-französischer Film von Regisseur Eric Khoo, der auf der Berlinale 2018 Premiere hatte.",
    "a": "Regisseur",
    "b": "Regisseurin",
    "y": "Ramen Teh ist ein japanisch-singapurisch-französischer Film von Regisseurin Eric Khoo, der auf der Berlinale 2018 Premiere hatte."
  },
  {
    "x": "Es folgten eine Notsicherung und mehrere vergebliche Versuche einer Rettung, ehe das Anwesen von neuen Eigentümern in den Jahren 2012 bis 2015 in vorbildlicher Weise restauriert wurde.",
    "a": "Eigentümer",
    "b": "Eigentümerin oder Eigentümer",
    "y": "Es folgten eine Notsicherung und mehrere vergebliche Versuche einer Rettung, ehe das Anwesen von neuen Eigentümerinnen und Eigentümern in den Jahren 2012 bis 2015 in vorbildlicher Weise restauriert wurde."
  },
  {
    "x": "Mit dem Um- und Neubau des Jagdschlosses reizte Prinz Carl seine finanziellen Möglichkeiten aus.",
    "a": "Prinz",
    "b": "Prinzessin oder Prinz",
    "y": "Mit dem Um- und Neubau des Jagdschlosses reizte Prinzessin Carl seine finanziellen Möglichkeiten aus."
  },
  {
    "x": "Dabei wählt eine Fachjury aus Medien- und ADAC-Vertretern aus einer Liste von Vorschlägen den Sieger aus.",
    "a": "Sieger",
    "b": "erster Platz",
    "y": "Dabei wählt eine Fachjury aus Medien- und ADAC-Vertretern aus einer Liste von Vorschlägen den ersten Platz aus."
  },
  {
    "x": "Für den Rest des Krieges hielten die Spanier die Festung besetzt und führten einige Um- und Ausbauten durch.",
    "a": "Spanier",
    "b": "Spanierin",
    "y": "Für den Rest des Krieges hielten die Spanierinnen die Festung besetzt und führten einige Um- und Ausbauten durch."
  },
  {
    "x": "Für Binswangen bietet sich ein ähnliches Bild – von den 609 Einwohnern hingen 18 dem evangelischen Glauben an, der Rest hingegen war katholisch.",
    "a": "Einwohner",
    "b": "Population",
    "y": "Für Binswangen bietet sich ein ähnliches Bild – von den 609 Einwohnerinnen und Einwohnern hingen 18 dem evangelischen Glauben an, der Rest hingegen war katholisch."
  },
  {
    "x": "Doch statt die Aktion wie sonst als durchdachte Mission auszuführen, verlieren sich die Helden in dem Versuch, die unterschiedlichen Zeitstränge zu verstehen.",
    "a": "Held",
    "b": "Hauptperson",
    "y": "Doch statt die Aktion wie sonst als durchdachte Mission auszuführen, verlieren sich die Hauptpersonen in dem Versuch, die unterschiedlichen Zeitstränge zu verstehen."
  },
  {
    "x": "Damit dürfte Lou Thesz der einzige männliche Wrestler sein, der in sieben Jahrzehnten aktiv im Ring stand.",
    "a": "Wrestler",
    "b": "Wrestlerin oder Wrestler",
    "y": "Damit dürfte Lou Thesz der einzige männliche Wrestler sein, der in sieben Jahrzehnten aktiv im Ring stand."
  },
  {
    "x": "Castle war Autodidakt, der sein ganzes Leben lang Zeichnungen, Assemblagen und Bücher schuf.",
    "a": "Autodidakt",
    "b": "Autodidaktin",
    "y": "Castle war Autodidaktin, der sein ganzes Leben lang Zeichnungen, Assemblagen und Bücher schuf."
  },
  {
    "x": "Bei Lenz ist das Versteck von Siggi eine alte Mühle, im Film ein verlassenes Haus, dessen Bewohner offenbar im Zusammenhang mit dem Nationalsozialismus geflüchtet, verhaftet oder deportiert worden sind.",
    "a": "Bewohner",
    "b": "Bewohnerin",
    "y": "Bei Lenz ist das Versteck von Siggi eine alte Mühle, im Film ein verlassenes Haus, dessen Bewohnerin offenbar im Zusammenhang mit dem Nationalsozialismus geflüchtet, verhaftet oder deportiert worden sind."
  },
  {
    "x": "Darüber hinaus war sie als Mitglied verschiedener Musikbands wie der Feminist Improvising Group und The Film Music Orchestra als Texterin und Sängerin tätig.",
    "a": "Feminist",
    "b": "Feministin",
    "y": "Darüber hinaus war sie als Mitglied verschiedener Musikbands wie der Feministin Improvising Group und The Film Music Orchestra als Texterin und Sängerin tätig."
  },
  {
    "x": "Hauptaufgaben sind unter anderem die Prüfung von Arbeitgebern, die Prävention, die Bearbeitung von Hinweisen z. B. aus der Bevölkerung oder von Sozialversicherungsträgern und die Ermittlung von Verstößen.",
    "a": "Arbeitgeber",
    "b": "arbeitgebendes Unternehmen",
    "y": "Hauptaufgaben sind unter anderem die Prüfung von arbeitgebenden Unternehmen, die Prävention, die Bearbeitung von Hinweisen z. B. aus der Bevölkerung oder von Sozialversicherungsträgern und die Ermittlung von Verstößen."
  },
  {
    "x": "Nach 18 Siegen in 18 Kämpfen (davon 18 durch k.o.) verlor Kudrjaschow am 4. November 2015 überraschend gegen den Nigerianer Olanrewaju Durodola.",
    "a": "Nigerianer",
    "b": "Nigerianerin",
    "y": "Nach 18 Siegen in 18 Kämpfen (davon 18 durch k.o.) verlor Kudrjaschow am 4. November 2015 überraschend gegen die Nigerianerin Olanrewaju Durodola."
  },
  {
    "x": "Heute kommen vor allem Bewohner der Niederlande und Frankreichs hierher.",
    "a": "Bewohner",
    "b": "Bewohnerin oder Bewohner",
    "y": "Heute kommen vor allem Bewohnerinnen und Bewohner der Niederlande und Frankreichs hierher."
  },
  {
    "x": "Ritschweier ist mit rund 340 Einwohnern die kleinste Eingemeindung der Stadt Weinheim.",
    "a": "Einwohner",
    "b": "Bevölkerung",
    "y": "Ritschweier ist mit rund 340 Einwohnerinnen und Einwohnern die kleinste Eingemeindung der Stadt Weinheim."
  },
  {
    "x": "Brickas Vater Frederik Vilhelm Theodor Bricka (1809–1879) war Armeearzt und hatte sein chirurgisches Examen im Jahr 1833 abgelegt.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Brickas Elternteil Frederik Vilhelm Theodor Bricka (1809–1879) war Armeearzt und hatte sein chirurgisches Examen im Jahr 1833 abgelegt."
  },
  {
    "x": "Babin ist jedoch glücklich darüber, unverhofft Vater eines Sohnes zu sein.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Babin ist jedoch glücklich darüber, unverhofft Elternteil eines Sohnes zu sein."
  },
  {
    "x": "In der Deckelungsdiskussion vertritt der Autor die Meinung, dass Superreiche niemals eine Obergrenze akzeptieren werden, da ihre Vorstellungen mit den Möglichkeiten wachsen.",
    "a": "Autor",
    "b": "literaturschaffende Person",
    "y": "In der Deckelungsdiskussion vertritt die literaturschaffende Person die Meinung, dass Superreiche niemals eine Obergrenze akzeptieren werden, da ihre Vorstellungen mit den Möglichkeiten wachsen."
  },
  {
    "x": "Manuel ließ ihm sein Bedauern ausdrücken, wodurch er ihn, so der Autor, noch verspottete.",
    "a": "Autor",
    "b": "bücherschreibende Person",
    "y": "Manuel ließ ihm sein Bedauern ausdrücken, wodurch er ihn, so die bücherschreibende Person, noch verspottete."
  },
  {
    "x": "Bis Mai 2017 war er Leiter des Meßkircher Heimatmuseums.",
    "a": "Leiter",
    "b": "Leiterin oder Leiter",
    "y": "Bis Mai 2017 war sie Leiterin des Meßkircher Heimatmuseums."
  },
  {
    "x": "Zu Lola kann Thomas nicht zurück, weil sie in dem älteren Romain einen neuen Freund gefunden hat.",
    "a": "Freund",
    "b": "Herzensmensch",
    "y": "Zu Lola kann Thomas nicht zurück, weil sie in dem älteren Romain einen neuen Herzensmenschen gefunden hat."
  },
  {
    "x": "In den 1920er Jahren malte, restaurierte und kopierte er für verschiedene Auftraggeber.",
    "a": "Auftraggeber",
    "b": "Auftraggeberin",
    "y": "In den 1920er Jahren malte, restaurierte und kopierte sie für verschiedene Auftraggeberinnen."
  },
  {
    "x": "Er war anschließend häufig Moderator bei WWE Heat und war Gastgeber bei den verschiedenen WWE-",
    "a": "Gastgeber",
    "b": "Gastgeberin",
    "y": "Er war anschließend häufig Moderator bei WWE Heat und war Gastgeberin bei den verschiedenen WWE-"
  },
  {
    "x": "Er wurde Olympiasieger und pulverisierte mit 48,1 s Vanderstocks Weltrekord um sieben Zehntelsekunden.",
    "a": "Olympiasieger",
    "b": "Olympiasiegerin",
    "y": "Sie wurde Olympiasiegerin und pulverisierte mit 48,1 s Vanderstocks Weltrekord um sieben Zehntelsekunden."
  },
  {
    "x": "Den Fund hatten private Sammler gemacht.",
    "a": "Sammler",
    "b": "Sammlerin oder Sammler",
    "y": "Den Fund hatten private Sammlerinnen und Sammler gemacht."
  },
  {
    "x": "Bei den Parlamentswahlen am 21. Februar 2013 errang die DLP mit ihm als Spitzenkandidat eine knappe Mehrheit von 16 zu 14 Sitzen.",
    "a": "Spitzenkandidat",
    "b": "Spitzenkandidatin oder Spitzenkandidat",
    "y": "Bei den Parlamentswahlen am 21. Februar 2013 errang die DLP mit ihm als Spitzenkandidat eine knappe Mehrheit von 16 zu 14 Sitzen."
  },
  {
    "x": "Spilles übernimmt dabei die Kompositionen allein, die anderen Musiker steuern den Gesang und teilweise die Texte bei.",
    "a": "Musiker",
    "b": "Mitglied eines Orchesters",
    "y": "Spilles übernimmt dabei die Kompositionen allein, die anderen Musiker steuern den Gesang und teilweise die Texte bei."
  },
  {
    "x": "Jahn hielt sich in seiner halleschen Studentenzeit (1796–1800) hier mehrere Tage vor anderen Studenten (wohl aus Studentenverbindungen) versteckt.",
    "a": "Student",
    "b": "Mitglied der Studierenden",
    "y": "Jahn hielt sich in seiner halleschen Studentenzeit (1796–1800) hier mehrere Tage vor anderen Studenten (wohl aus Studentenverbindungen) versteckt."
  },
  {
    "x": "Einfache Briefkästen konnten dann von den Tätern leicht aufgebrochen werden.",
    "a": "Täter",
    "b": "Tat begangen von",
    "y": "Einfache Briefkästen konnten dann von den Tätern leicht aufgebrochen werden."
  },
  {
    "x": "Von 1994 bis 1996 war er Präsident des Nürnberger Sozialgerichtes.",
    "a": "Präsident",
    "b": "vorsitzende Person",
    "y": "Von 1994 bis 1996 war er Präsident des Nürnberger Sozialgerichtes."
  },
  {
    "x": "Aber auch die Nutzer sozialer Netzwerke müssen sich darauf einstellen, dass sie auf diesen Plattformen regelmäßig mit Social-Media-Marketing-Aktivitäten zu tun haben.",
    "a": "Nutzer",
    "b": "Person, die XYZ nutzt",
    "y": "Aber auch die Nutzer sozialer Netzwerke müssen sich darauf einstellen, dass sie auf diesen Plattformen regelmäßig mit Social-Media-Marketing-Aktivitäten zu tun haben."
  },
  {
    "x": "Gouverneur Stratton überwachte die Umsetzung der neuen Verfassung in seinem Staat.",
    "a": "Gouverneur",
    "b": "Gouverneurin oder Gouverneur",
    "y": "Gouverneurin oder Gouverneur Stratton überwachte die Umsetzung der neuen Verfassung in seinem Staat."
  },
  {
    "x": "Insgesamt setzt sich der Projektträger Jülich aus über 60 Fachbereichen zusammen.",
    "a": "Projektträger",
    "b": "Projektträgerschaft",
    "y": "Insgesamt setzt sich die Projektträgerschaft Jülich aus über 60 Fachbereichen zusammen."
  },
  {
    "x": "Karl Kindermann war Jude und lebte während des Krieges in Japan.",
    "a": "Jude",
    "b": "Mitglied des jüdischen Volkes",
    "y": "Karl Kindermann war Mitglied des jüdischen Volkes und lebte während des Krieges in Japan."
  },
  {
    "x": "Die einzelnen Elemente sind länger und folgen dichter aufeinander.",
    "a": "Dichter",
    "b": "dichtende Person",
    "y": "Die einzelnen Elemente sind länger und folgen dichter dichtende Person aufeinander."
  },
  {
    "x": "Nach seiner Zeit im US-Repräsentantenhaus arbeitete Simons wieder als Arzt in Bridgeport.",
    "a": "Arzt",
    "b": "Ärztin oder Arzt",
    "y": "Nach seiner Zeit im US-Repräsentantenhaus arbeitete Simons wieder als Ärztin oder Arzt in Bridgeport."
  },
  {
    "x": "Ab-/Aufstieg: Absteiger aus der Oberliga zur Liga waren Neuling Fortschritt Eppendorf und die disqualifizierte Mannschaft von Empor Rudolstadt.",
    "a": "Mannschaft",
    "b": "Besatzung",
    "y": "Ab-/Aufstieg: Absteiger aus der Oberliga zur Liga waren Neuling Fortschritt Eppendorf und die disqualifizierte Besatzung von Empor Rudolstadt."
  },
  {
    "x": "Wegen Mangel an Lebensmitteln sei „ernsthaft zu erwägen, ob es nicht die humanste Lösung sei, diese Juden, soweit sie nicht arbeitseinsatzfähig seien, durch irgendein schnellwirkendes Mittel zu erledigen.“",
    "a": "Jude",
    "b": "Mitglied des jüdischen Volkes",
    "y": "Wegen Mangel an Lebensmitteln sei „ernsthaft zu erwägen, ob es nicht die humanste Lösung sei, diese Mitglieder des jüdischen Volkes, soweit sie nicht arbeitseinsatzfähig seien, durch irgendein schnellwirkendes Mittel zu erledigen.“"
  },
  {
    "x": "Ende 2020 lag Süloğlu mit 6851 Einwohnern auf dem vorletzten Platz der bevölkerungsreichsten Landkreise in der Provinz Edirne.",
    "a": "Einwohner",
    "b": "die Menschen der Stadt XY",
    "y": "Ende 2020 lag Süloğlu mit 6851 die Menschen der Stadt Süloğlu auf dem vorletzten Platz der bevölkerungsreichsten Landkreise in der Provinz Edirne."
  },
  {
    "x": "Die beiden vorne neben dem Lokführer leicht schräg angeordneten Zylinder hatten 15 cm Durchmesser und einen Hub von 41 cm.",
    "a": "Lokführer",
    "b": "Lokführerin",
    "y": "Die beiden vorne neben der Lokführerin oder dem Lokführer leicht schräg angeordneten Zylinder hatten 15 cm Durchmesser und einen Hub von 41 cm."
  },
  {
    "x": "Farrar, Straus & Giroux, New York 1955, dt.: Gott sucht den Menschen.",
    "a": "Gott",
    "b": "Göttin",
    "y": "Farrar, Straus & Giroux, New York 1955, dt.: Die Göttin sucht den Menschen."
  },
  {
    "x": "Seit seiner Studentenzeit war er auch als Rundfunkautor tätig und verfasste zahlreiche Komponistenporträts und über 2000 Manuskripte zu Hörfunk-Zyklen, in denen er meist selbst als Interpret an Orgel oder Cembalo mitwirkte.",
    "a": "Interpret",
    "b": "Interpretin oder Interpret",
    "y": "Seit seiner Studentenzeit war er auch als Rundfunkautor tätig und verfasste zahlreiche Komponistenporträts und über 2000 Manuskripte zu Hörfunk-Zyklen, in denen er meist selbst als Interpretin oder Interpret an Orgel oder Cembalo mitwirkte."
  },
  {
    "x": "Stimmberechtigt im Rat der Gemeinde ist außerdem der hauptamtliche Bürgermeister Wolfgang Rodewald (parteilos).",
    "a": "Bürgermeister",
    "b": "Bürgermeisterin oder Bürgermeister",
    "y": "Stimmberechtigt im Rat der Gemeinde ist außerdem die hauptamtliche Bürgermeisterin oder der hauptamtliche Bürgermeister Wolfgang Rodewald (parteilos)."
  },
  {
    "x": "Nunu gründete auf der Halbinsel Bareke seinen neuen Stammsitz Repi und lud die Bewohner des Landesinneren ein, sich unter seinem Schutz wieder dauerhaft anzusiedeln.",
    "a": "Bewohner",
    "b": "Bewohnerschaft",
    "y": "Nunu gründete auf der Halbinsel Bareke seinen neuen Stammsitz Repi und lud die Bewohnerschaft des Landesinneren ein, sich unter seinem Schutz wieder dauerhaft anzusiedeln."
  },
  {
    "x": "Danach wurden insbesondere in den Ländern Kartenausgabeaktivitäten – zum Teil mit Partnerbanken – gesetzt, wo viele Japaner leben.",
    "a": "Japaner",
    "b": "Japanerin oder Japaner",
    "y": "Danach wurden insbesondere in den Ländern Kartenausgabeaktivitäten – zum Teil mit Partnerbanken – gesetzt, wo viele Japanerinnen und Japaner leben."
  },
  {
    "x": "Der Protagonist ist hier ein alter Mann namens Homer, der mit Hunter ein Virus besiegen muss.",
    "a": "Protagonist",
    "b": "aktive Person",
    "y": "Der Protagonist ist hier eine alte Person namens Homer, die mit Hunter ein Virus besiegen muss."
  },
  {
    "x": "Balint hatte zwei Brüder, Laszlo und Niki.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Balint hatte zwei Geschwisterkinder, Laszlo und Niki."
  },
  {
    "x": "Aus unterschiedlichen Gründen schlugen jedoch bis auf Neutra alle genannten Architekten das Angebot aus.",
    "a": "Architekt",
    "b": "Architektin oder Architekt",
    "y": "Aus unterschiedlichen Gründen schlugen jedoch bis auf Neutra alle genannten Architektinnen und Architekten das Angebot aus."
  },
  {
    "x": "Als die Brüder ins Fabrikgebäude eindringen, kommt es zu einer Schießerei, in deren Verlauf Brandon verwundet wird.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Als die Geschwisterkinder ins Fabrikgebäude eindringen, kommt es zu einer Schießerei, in deren Verlauf Brandon verwundet wird."
  },
  {
    "x": "Die Bevölkerungsentwicklung war von der Mitte des 19. Jahrhunderts bis anfangs der 1960er-Jahre rückläufig, erst dann setzte eine rege Siedlungstätigkeit ein und die Einwohnerzahl steigt seither deutlich.",
    "a": "Einwohnerzahl",
    "b": "Bevölkerungszahl",
    "y": "Die Bevölkerungsentwicklung war von der Mitte des 19. Jahrhunderts bis anfangs der 1960er-Jahre rückläufig, erst dann setzte eine rege Siedlungstätigkeit ein und die Bevölkerungszahl steigt seither deutlich."
  },
  {
    "x": "Schon die Römer nutzen den Hafen von Xlendi, da er Schutz bei schlechtem Wetter bot.",
    "a": "Römer",
    "b": "Römerin oder Römer",
    "y": "Schon die Römerinnen und Römer nutzen den Hafen von Xlendi, da er Schutz bei schlechtem Wetter bot."
  },
  {
    "x": "Amnesty International und der griechische Ombudsmann für Menschenrechte weisen regelmäßig auf Defizite beim Menschenrechtsschutz hin.",
    "a": "Ombudsmann",
    "b": "Ombudsperson",
    "y": "Amnesty International und die griechische Ombudsperson für Menschenrechte weisen regelmäßig auf Defizite beim Menschenrechtsschutz hin."
  },
  {
    "x": "Als Kind zeigte er eine große Intelligenz und wurde von Professor Pedro Nunes in Philosophie, Arithmetik, Geometrie und Astronomie unterrichtet.",
    "a": "Professor",
    "b": "Prof.",
    "y": "Als Kind zeigte er eine große Intelligenz und wurde von Prof. Pedro Nunes in Philosophie, Arithmetik, Geometrie und Astronomie unterrichtet."
  },
  {
    "x": "Der Machtantritt der Nationalsozialisten vereitelte diesen Traum.",
    "a": "Nationalsozialist",
    "b": "rechtsextreme Person",
    "y": "Der Machtantritt der rechtsextremen Personen vereitelte diesen Traum."
  },
  {
    "x": "Neben Studenten nahmen auch radikalisierte schwarze Bevölkerungsgruppen teil, jedoch kaum weiße junge Arbeiter.",
    "a": "Student",
    "b": "Studi",
    "y": "Neben Studierenden nahmen auch radikalisierte schwarze Bevölkerungsgruppen teil, jedoch kaum weiße junge Arbeiter."
  },
  {
    "x": "An der Spitze entwickelte sich ein Zweikampf zwischen den beiden Franzosen René Thomas und André Boillot, der ein spektakuläres Rennen hatte.",
    "a": "Franzose",
    "b": "Französin oder Franzose",
    "y": "An der Spitze entwickelte sich ein Zweikampf zwischen den beiden Französinnen und Franzosen René Thomas und André Boillot, der ein spektakuläres Rennen hatte."
  },
  {
    "x": "Die filmische Darstellung befasst sich mit wirtschaftlichen Zusammenhängen und Entwicklungen in der sozialen Marktwirtschaft, insbesondere in den Bereichen Informationsgesellschaft, Innovation, Technologie, Arbeitswelt, Umwelt und Verbraucherschutz.",
    "a": "Verbraucherschutz",
    "b": "Konsumierendenschutz",
    "y": "Die filmische Darstellung befasst sich mit wirtschaftlichen Zusammenhängen und Entwicklungen in der sozialen Marktwirtschaft, insbesondere in den Bereichen Informationsgesellschaft, Innovation, Technologie, Arbeitswelt, Umwelt und Konsumierendenschutz."
  },
  {
    "x": "Jagiełło zum König gekrönt und damit seiner Gattin rechtlich gleichgestellt.",
    "a": "König",
    "b": "Königin",
    "y": "Jagiełło zur Königin gekrönt und damit seiner Gattin rechtlich gleichgestellt."
  },
  {
    "x": "Die beiden Frauen sagten aus, sie seien vor den anderen Studenten im Operationssaal gewesen.",
    "a": "Student",
    "b": "Studentin",
    "y": "Die beiden Frauen sagten aus, sie seien vor den anderen Studentinnen im Operationssaal gewesen."
  },
  {
    "x": "Seine Mutter Mary Ursula Sealy war die Tochter des in Kalkutta praktizierenden Rechtsanwalts Charles Sealy.",
    "a": "Rechtsanwalt",
    "b": "Rechtsanwältin",
    "y": "Seine Mutter Mary Ursula Sealy war die Tochter der in Kalkutta praktizierenden Rechtsanwältin Charles Sealy."
  },
  {
    "x": "Als deren Anhänger achtete er stets auf einen gesunden Lebensstil.",
    "a": "Anhänger",
    "b": "(einer Bewegung) zugehörige Person",
    "y": "Als deren Anhängerin achtete er stets auf einen gesunden Lebensstil."
  },
  {
    "x": "Zafer, dessen Vater aus der Ukraine stammt, verbrachte einen Großteil seiner Kindheit und Jugendzeit in Mitteleuropa.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Zafer, dessen Mutter aus der Ukraine stammt, verbrachte einen Großteil seiner Kindheit und Jugendzeit in Mitteleuropa."
  },
  {
    "x": "Als Stadion dient dem Verein das Stadio Goffredo Del Buffa in Figline Valdarno, es bietet Platz für 1.500 Zuschauer.",
    "a": "Zuschauer",
    "b": "Zuschauerin oder Zuschauer",
    "y": "Als Stadion dient dem Verein das Stadio Goffredo Del Buffa in Figline Valdarno, es bietet Platz für 1.500 Zuschauerinnen und Zuschauer."
  },
  {
    "x": "Beim Zählen einer größeren Menge kann auf ein Hilfsmittel zurückgegriffen werden, etwa Stöcke, Steine, Striche oder die zehn Finger eines Helfers.",
    "a": "Helfer",
    "b": "helfende Person",
    "y": "Beim Zählen einer größeren Menge kann auf ein Hilfsmittel zurückgegriffen werden, etwa Stöcke, Steine, Striche oder die zehn Finger einer helfenden Person."
  },
  {
    "x": "Die Ermordung einiger Gefolgsleute Wenzels im Juni 1397 führte in den folgenden Jahren zu militärischen Auseinandersetzungen zwischen Prokop und seinem Bruder Jobst, den er als Auftraggeber der Morde beschuldigte.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Die Ermordung einiger Gefolgsleute Wenzels im Juni 1397 führte in den folgenden Jahren zu militärischen Auseinandersetzungen zwischen Prokop und seinem Geschwisterkind Jobst, den er als Auftraggeber der Morde beschuldigte."
  },
  {
    "x": "Später war Karaduman Generaldirektor des Unternehmens.",
    "a": "Generaldirektor",
    "b": "Generaldirektorin",
    "y": "Später war Karaduman Generaldirektorin des Unternehmens."
  },
  {
    "x": "De Dalmas war ein sehr guter Schachspieler und leidenschaftlicher Fotograf und Forellenangler.",
    "a": "Schachspieler",
    "b": "Schachspielerin",
    "y": "De Dalmas war eine sehr gute Schachspielerin und leidenschaftliche Fotografin und Forellenanglerin."
  },
  {
    "x": "Im Viertelfinale scheiterten sie an Burewestnik Moskau (Gewinner des Europapokals).",
    "a": "Gewinner",
    "b": "Gewinnerin oder Gewinner",
    "y": "Im Viertelfinale scheiterten sie an Burewestnik Moskau (Gewinnerin oder Gewinner des Europapokals)."
  },
  {
    "x": "Die größte Gruppe der Walisischsprachigen außerhalb von Wales findet man in England über das gesamte Land verteilt (150.000 Sprecher).",
    "a": "Sprecher",
    "b": "Pressestelle",
    "y": "Die größte Gruppe der Walisischsprachigen außerhalb von Wales findet man in England über das gesamte Land verteilt (150.000 Pressestellen)."
  },
  {
    "x": "Es gibt mehrere Sicherungsmaßnahmen sowohl für den Anbieter des Webdienstes als auch für den Nutzer.",
    "a": "Nutzer",
    "b": "Person, die XYZ nutzt",
    "y": "Es gibt mehrere Sicherungsmaßnahmen sowohl für den Anbieter des Webdienstes als auch für die Person, die XYZ nutzt."
  },
  {
    "x": "Das Museum wurde am 3. März 2003 in Anwesenheit des Distriktgouverneurs, des niederländischen Botschafters in Simbabwe und weiterer 300 Gäste eröffnet.",
    "a": "Botschafter",
    "b": "Repräsentanz",
    "y": "Das Museum wurde am 3. März 2003 in Anwesenheit des Distriktgouverneurs, der niederländischen Repräsentanz in Simbabwe und weiterer 300 Gäste eröffnet."
  },
  {
    "x": "Brevon hat Shuigang erobert, seinen König ermordet und Dail zu seinem Diener gemacht.",
    "a": "Diener",
    "b": "Dienerin",
    "y": "Brevon hat Shuigang erobert, seinen König ermordet und Dail zu seiner Dienerin gemacht."
  },
  {
    "x": "Diese Beobachtungen waren genauer als die seiner Vorgänger und zeigten, dass die Monde unregelmäßig den Jupiter umkreisten.",
    "a": "Vorgänger",
    "b": "Person vor mir",
    "y": "Diese Beobachtungen waren genauer als die der Person vor mir und zeigten, dass die Monde unregelmäßig den Jupiter umkreisten."
  },
  {
    "x": "Es gibt keinerlei Hinweise, wer der Mörder war.",
    "a": "Mörder",
    "b": "mordende Person",
    "y": "Es gibt keinerlei Hinweise, wer die mordende Person war."
  },
  {
    "x": "Die Juden zwischen Ostsee und Schwarzen Meer.",
    "a": "Jude",
    "b": "Mitglied der jüdischen Gemeinschaft",
    "y": "Die Mitglieder der jüdischen Gemeinschaft zwischen Ostsee und Schwarzen Meer."
  },
  {
    "x": "Häufigste Gegner waren Deutschland (10 Spiele), Dänemark (6), Italien (5) sowie Schweden (4).",
    "a": "Gegner",
    "b": "ablehnende Person",
    "y": "Häufigste Gegner waren Deutschland (10 Spiele), Dänemark (6), Italien (5) sowie Schweden (4)."
  },
  {
    "x": "Martz war der Sohn des Försters Johann Friedrich Mar(t)z und seine Frau Anna Maria, geb. Manschreck.",
    "a": "Förster",
    "b": "Beschäftigte in der Forstwirtschaft",
    "y": "Martz war der Sohn des Försters Johann Friedrich Mar(t)z und seine Frau Anna Maria, geb. Manschreck."
  },
  {
    "x": "Die Händler von Kaniš mussten deswegen oft große Umwege über Wašḫaniya -",
    "a": "Händler",
    "b": "Handel",
    "y": "Die Händlerinnen und Händler von Kaniš mussten deswegen oft große Umwege über Wašḫaniya -"
  },
  {
    "x": "Der Hörer muss das letzte Wort erraten.",
    "a": "Hörer",
    "b": "Hörerin oder Hörer",
    "y": "Die Hörerin oder der Hörer muss das letzte Wort erraten."
  },
  {
    "x": "Mit diesem Amt kam auch die Ernennung zum Konsistorialrat und zum reformierten Inspektor einher.",
    "a": "Inspektor",
    "b": "Inspektorin oder Inspektor",
    "y": "Mit diesem Amt kam auch die Ernennung zum Konsistorialrat und zur reformierten Inspektorin oder zum reformierten Inspektor einher."
  },
  {
    "x": "Erst nachdem er im November 1788 einen dreimonatigen Waffenstillstand mit den Türken geschlossen hatte, kehrte Joseph II. im Dezember 1788 nach Wien zurück.",
    "a": "Türke",
    "b": "Türkin oder Türke",
    "y": "Erst nachdem er im November 1788 einen dreimonatigen Waffenstillstand mit den Türkinnen und Türken geschlossen hatte, kehrte Joseph II. im Dezember 1788 nach Wien zurück."
  },
  {
    "x": "Als Pfarrer wirkte er als Provinzsekretär des Ordens.",
    "a": "Pfarrer",
    "b": "Pfarrerin oder Pfarrer",
    "y": "Als Pfarrerin oder Pfarrer wirkte er als Provinzsekretär des Ordens."
  },
  {
    "x": "Zudem gilt er auch als Entdecker bzw. Förderer der Talente von Hildebrandt und Lala, die sich während seiner Trainerära bei Slavia zu Topspielern entwickeln konnten.",
    "a": "Förderer",
    "b": "Stelle, die Fördermittel vergibt",
    "y": "Zudem gilt er auch als Entdecker bzw. Förderer der Talente von Hildebrandt und Lala, die sich während seiner Trainerära bei Slavia zu Topspielern entwickeln konnten."
  },
  {
    "x": "Von 1965 bis 1967 war er zudem als Lehrer in Aleppo, Syrien, tätig.",
    "a": "Lehrer",
    "b": "Lehrerin oder Lehrer",
    "y": "Von 1965 bis 1967 war er zudem als Lehrerin oder Lehrer in Aleppo, Syrien, tätig."
  },
  {
    "x": "Schon 1860 hatte nicht der Präsident des University College, John McCaul, das Haus verteidigt, sondern Wilson.",
    "a": "Präsident",
    "b": "Vorsitz",
    "y": "Schon 1860 hatte nicht der Vorsitz des University College, John McCaul, das Haus verteidigt, sondern Wilson."
  },
  {
    "x": "Neue Eigentümer verlegten die Produktion nach Lock Haven, Pennsylvania, mussten die Produktion aber wegen wirtschaftlicher Probleme 1992 einstellen.",
    "a": "Eigentümer",
    "b": "Eigentümerin oder Eigentümer",
    "y": "Neue Eigentümerinnen oder Eigentümer verlegten die Produktion nach Lock Haven, Pennsylvania, mussten die Produktion aber wegen wirtschaftlicher Probleme 1992 einstellen."
  },
  {
    "x": "Später nutzte Garfinkel sogenannte „tutorial exercises“ in der Lehre, um seinen Studenten zu demonstrieren, dass Erlebnisse durch praktische Handlungen hervorgebracht werden.",
    "a": "Student",
    "b": "Studi",
    "y": "Später nutzte Garfinkel sogenannte „tutorial exercises“ in der Lehre, um seinen Studierenden zu demonstrieren, dass Erlebnisse durch praktische Handlungen hervorgebracht werden."
  },
  {
    "x": "Er bitte sie daher um Gottes willen, ihn von der Fessel dieser unter schlimmen Vorzeichen geschlossenen Ehe zu lösen und die Trennung freudwillig zu dulden, damit er ihr und sie ihm den Weg zu einer glücklicheren Ehe eröffne.",
    "a": "Gott",
    "b": "übernatürliches Wesen",
    "y": "Er bitte sie daher um das willen eines übernatürlichen Wesens, ihn von der Fessel dieser unter schlimmen Vorzeichen geschlossenen Ehe zu lösen und die Trennung freudwillig zu dulden, damit er ihr und sie ihm den Weg zu einer glücklicheren Ehe eröffne."
  },
  {
    "x": "Enriqueta Garreta galt als eine der aktivsten Pianisten aus dem Barcelona der ersten Hälfte des 20. Jahrhunderts.",
    "a": "Pianist",
    "b": "Pianistin oder Pianist",
    "y": "Enriqueta Garreta galt als eine der aktivsten Pianistinnen oder Pianisten aus dem Barcelona der ersten Hälfte des 20. Jahrhunderts."
  },
  {
    "x": "Ein Nachkomme der Erbauers der Hermannsmühle, Peter Johann Fuhrmann, gründete das Wollhaus Fuhrmann und 1785 in Lennep ein Geschäft, das hauptsächlich aus Lederhandlung, Tuchhandlung und Wollhandlung bestand.",
    "a": "Erbauer",
    "b": "ein Bau von",
    "y": "Ein Nachkomme der ein Bau von der Hermannsmühle, Peter Johann Fuhrmann, gründete das Wollhaus Fuhrmann und 1785 in Lennep ein Geschäft, das hauptsächlich aus Lederhandlung, Tuchhandlung und Wollhandlung bestand."
  },
  {
    "x": "In seiner Amtszeit zeigte er sich als Verfechter eines neuen energiepolitischen Konsens.",
    "a": "Verfechter",
    "b": "für einen Standpunkt einstehende Person",
    "y": "In seiner Amtszeit zeigte er sich als für einen Standpunkt einstehende Person eines neuen energiepolitischen Konsens."
  },
  {
    "x": "Weiterverkauft wurden sie wiederum von ihrem Mann, der für die Einzelpläne astronomische Summen erhielt.",
    "a": "Mann",
    "b": "Person",
    "y": "Weiterverkauft wurden sie wiederum von ihrer Person, die für die Einzelpläne astronomische Summen erhielt."
  },
  {
    "x": "Voraussetzung ist hier natürlich eine große Anzahl an Followern, da nur diese das Video in ihrem Feed zu sehen bekommen.",
    "a": "Follower",
    "b": "Follis",
    "y": "Voraussetzung ist hier natürlich eine große Anzahl an Follis, da nur diese das Video in ihrem Feed zu sehen bekommen."
  },
  {
    "x": "Der Jerichowsche Kreis hatte 1784 ohne die Städte und ohne das Militär 32.359 Einwohner.",
    "a": "Einwohner",
    "b": "Einwohnerin",
    "y": "Der Jerichowsche Kreis hatte 1784 ohne die Städte und ohne das Militär 32.359 Einwohnerinnen."
  },
  {
    "x": "So gelingt es ihm alle Gegner außer den Galliern und Schumix auszuschalten.",
    "a": "Gegner",
    "b": "gegnerisch spielende Person",
    "y": "So gelingt es ihm alle gegnerisch spielenden Personen außer den Galliern und Schumix auszuschalten."
  },
  {
    "x": "Zu genießen seien auch die Kurzauftritte von Parley Baer als Georges Anwalt Harry und vor allem der von Eric Poppick als New Yorker Review-of-Books-Kritiker Henry Dashwood.",
    "a": "Anwalt",
    "b": "Anwältin oder Anwalt",
    "y": "Zu genießen seien auch die Kurzauftritte von Parley Baer als Georges Anwältin oder Anwalt Harry und vor allem der von Eric Poppick als New Yorker Review-of-Books-Kritiker Henry Dashwood."
  },
  {
    "x": "Weil der Hund hungrig ist, klaut dieser Kuchen beim Schneider.",
    "a": "Hund",
    "b": "Hündin",
    "y": "Weil die Hündin hungrig ist, klaut diese Kuchen beim Schneider."
  },
  {
    "x": "Die Bevölkerungsdichte betrug 574 Einwohner pro Quadratkilometer.",
    "a": "Einwohner",
    "b": "Bevölkerung",
    "y": "Die Bevölkerungsdichte betrug 574 Bevölkerung pro Quadratkilometer."
  },
  {
    "x": "Er ist damit bis heute der einzige niederländische Olympiasieger im Boxen.",
    "a": "Olympiasieger",
    "b": "Olympiasiegerin oder Olympiasieger",
    "y": "Er ist damit bis heute die einzige niederländische Olympiasiegerin im Boxen."
  },
  {
    "x": "Die Insulaner beerdigten die Toten der Johanne deshalb in einem damals noch außerhalb des Dorfes liegenden Dünental auf dem eigens dafür eingerichteten „Friedhof der Ertrunkenen“ („Drinkeldodenkarkhoff“), der heute am Ostrand des Dorfes liegt.",
    "a": "Insulaner",
    "b": "Insulanerin",
    "y": "Die Insulanerinnen beerdigten die Toten der Johanne deshalb in einem damals noch außerhalb des Dorfes liegenden Dünental auf dem eigens dafür eingerichteten „Friedhof der Ertrunkenen“ („Drinkeldodenkarkhoff“), der heute am Ostrand des Dorfes liegt."
  },
  {
    "x": "Nüchtern will Puntila seine Tochter mit einem Aristokraten verheiraten, betrunken mit seinem Chauffeur Matti.",
    "a": "Chauffeur",
    "b": "Chauffeurin oder Chauffeur",
    "y": "Nüchtern will Puntila seine Tochter mit einer Aristokratin verheiraten, betrunken mit seinem Chauffeur oder seiner Chauffeurin Matti."
  },
  {
    "x": "Tarrant hat als Mitarbeiter eines amerikanischen Geheimdienstes natürlich keine Ritterschaft.",
    "a": "Mitarbeiter",
    "b": "mitarbeitende Person",
    "y": "Tarrant hat als mitarbeitende Person eines amerikanischen Geheimdienstes natürlich keine Ritterschaft."
  },
  {
    "x": "Scottie war ab Ende 2007 wieder ab und zu in der Sendung zu sehen, Christine Chamberlain verließ hingegen das Team nach der dritten Staffel und lebt nun mit ihrem Mann in Saudi-Arabien.",
    "a": "Mann",
    "b": "Person",
    "y": "Scottie war ab Ende 2007 wieder ab und zu in der Sendung zu sehen, Christine Chamberlain verließ hingegen das Team nach der dritten Staffel und lebt nun mit ihrer Person in Saudi-Arabien."
  },
  {
    "x": "Bei der Wahl eines Exponenten kleiner als ist diese Möglichkeit jedoch ausgeschlossen.",
    "a": "Exponent",
    "b": "Exponentin",
    "y": "Bei der Wahl einer Exponentin kleiner als ist diese Möglichkeit jedoch ausgeschlossen."
  },
  {
    "x": "Ein wohlhabender Pariser Bürger ließ es 1294 zu einer Sühnekapelle umbauen.",
    "a": "Bürger",
    "b": "Mitglied der Stadt",
    "y": "Ein wohlhabendes Mitglied der Stadt ließ es 1294 zu einer Sühnekapelle umbauen."
  },
  {
    "x": "Danach war er kurzzeitig als Autoverkäufer tätig und übernahm 1932 die „Weinstube Grimm“ seiner Eltern in Bayreuth.",
    "a": "Autoverkäufer",
    "b": "Autoverkäuferin oder Autoverkäufer",
    "y": "Danach war er kurzzeitig als Autoverkäuferin tätig und übernahm 1932 die „Weinstube Grimm“ seiner Eltern in Bayreuth."
  },
  {
    "x": "FPJ Bureau schreibt in der indischen Zeitung The Free Press Journal, dass der Autor es wieder einmal geschafft hat, die Leser in die Welt zu versetzen, in der griechische Götter leben.",
    "a": "Autor",
    "b": "verfassende Person",
    "y": "FPJ Bureau schreibt in der indischen Zeitung The Free Press Journal, dass die verfassende Person es wieder einmal geschafft hat, die Leser in die Welt zu versetzen, in der griechische Götter leben."
  },
  {
    "x": "Die gläubigen Einwohner sind überwiegend evangelisch-lutherischer Konfession und nach Königswartha gepfarrt.",
    "a": "Einwohner",
    "b": "Einwohnerin",
    "y": "Die gläubigen Einwohnerinnen sind überwiegend evangelisch-lutherischer Konfession und nach Königswartha gepfarrt."
  },
  {
    "x": "Der Ort hatte 2011 686 Einwohner.",
    "a": "Einwohner",
    "b": "gemeldete Person",
    "y": "Der Ort hatte 2011 686 gemeldete Personen."
  },
  {
    "x": "Unter den Themen, die berappt werden, finden sich auch ernste wie der Alkoholmissbrauch indigener Grönländer.",
    "a": "Grönländer",
    "b": "Grönländerin",
    "y": "Unter den Themen, die berappt werden, finden sich auch ernste wie der Alkoholmissbrauch indigener Grönländerinnen."
  },
  {
    "x": "Dortmund kam stärker aus der Kabine und übernahm wieder die Spielkontrolle, scheiterte jedoch in der 50. Minute an Torwart Hrádecký und in der 64. Minute mit einem Seitfallzieher von Pierre-Emerick Aubameyang an der Querlatte.",
    "a": "Torwart",
    "b": "torhütende Person",
    "y": "Dortmund kam stärker aus der Kabine und übernahm wieder die Spielkontrolle, scheiterte jedoch in der 50. Minute an einer torhütenden Person und in der 64. Minute mit einem Seitfallzieher von Pierre-Emerick Aubameyang an der Querlatte."
  },
  {
    "x": "Über den Baumeister des Schlosses und des Rathauses lässt sich bis heute nichts Definitives sagen.",
    "a": "Baumeister",
    "b": "Baumeisterin",
    "y": "Über den Baumeister des Schlosses und des Rathauses lässt sich bis heute nichts Definitives sagen."
  },
  {
    "x": "Dabei erbeuteten sie Getreide und Sklaven.",
    "a": "Sklave",
    "b": "Sklavin oder Sklave",
    "y": "Dabei erbeuteten sie Getreide und Sklaven."
  },
  {
    "x": "Ihre Brüder waren der Bildhauer Lars Wellton (1918–1992) und der Schauspieler Ernst Wellton (1921–2001).",
    "a": "Bildhauer",
    "b": "Bildhauerin",
    "y": "Ihre Brüder waren der Bildhauer Lars Wellton (1918–1992) und der Schauspieler Ernst Wellton (1921–2001)."
  },
  {
    "x": "Nur die Sieger qualifizierten sich für die Zwischenläufe am folgenden Tag.",
    "a": "Sieger",
    "b": "erstplatzierte Person",
    "y": "Nur die erstplatzierte Person qualifizierte sich für die Zwischenläufe am folgenden Tag."
  },
  {
    "x": "Der Sänger Don Julian gründete Mitte der 1950er Jahre die Gruppe The Meadowlarks und hatte im Jahr 1955 mit dem Song Heaven and Paradise einen größeren Erfolg verzeichnen können.",
    "a": "Sänger",
    "b": "Stimme",
    "y": "Die Stimme Don Julian gründete Mitte der 1950er Jahre die Gruppe The Meadowlarks und hatte im Jahr 1955 mit dem Song Heaven and Paradise einen größeren Erfolg verzeichnen können."
  },
  {
    "x": "Fritz Förderer starb am 20. Dezember der 6. Dezember hat sich laut Standesamtseintrag in Weimar – siehe Diskussionsseite – nicht bestätigt 1952 wenige Wochen vor seinem 65. Geburtstag in Weimar.",
    "a": "Förderer",
    "b": "unterstützender Personenkreis",
    "y": "Fritz unterstützender Personenkreis starb am 20. Dezember der 6. Dezember hat sich laut Standesamtseintrag in Weimar – siehe Diskussionsseite – nicht bestätigt 1952 wenige Wochen vor seinem 65. Geburtstag in Weimar."
  },
  {
    "x": "Neu ist auch, dass Umweltverbände bei Anzeichen von Schäden eine Untätigkeitsklage gegen die zuständige Fachbehörde, die bei drohendem Schaden eigentlich gegen den Verursacher aktiv werden muss, einreichen können.",
    "a": "Verursacher",
    "b": "Verursacherin",
    "y": "Neu ist auch, dass Umweltverbände bei Anzeichen von Schäden eine Untätigkeitsklage gegen die zuständige Fachbehörde, die bei drohendem Schaden eigentlich gegen die Verursacherin aktiv werden muss, einreichen können."
  },
  {
    "x": "Augenzeugen sahen das Verhalten des Mobs als Auslöser des tödlichen Schusses.",
    "a": "Augenzeuge",
    "b": "Augenzeugin oder Augenzeuge",
    "y": "Augenzeuginnen und Augenzeugen sahen das Verhalten des Mobs als Auslöser des tödlichen Schusses."
  },
  {
    "x": "Nach einigen Stunden sind die Passagiere eingeschlafen, und der Busfahrer und sein Assistent müssen die Reiseroute ändern, weil eine Brücke gesperrt ist.",
    "a": "Passagier",
    "b": "reisende Person",
    "y": "Nach einigen Stunden sind die reisenden Personen eingeschlafen, und die Busfahrerin oder der Busfahrer und ihr oder sein Assistent müssen die Reiseroute ändern, weil eine Brücke gesperrt ist."
  },
  {
    "x": "Er war der Sohn des französischen Büchsenmachers Abraham Houel I. (um 1631–1711) und der jüngere Bruder des Hofrüstmeisters Abraham Houel II.",
    "a": "Büchsenmacher",
    "b": "Büchsenmacherin oder Büchsenmacher",
    "y": "Er war der Sohn der französischen Büchsenmacherin oder des französischen Büchsenmachers Abraham Houel I. (um 1631–1711) und der jüngere Bruder der Hofrüstmeisterin oder des Hofrüstmeisters Abraham Houel II."
  },
  {
    "x": "Sehr enge Kontakte pflegt er auch mit Kollegen aus Lateinamerika und den USA, letzteren vor allem im Zusammenhang mit dem Recht der Digitalisierung.",
    "a": "Kollege",
    "b": "Teammitglied",
    "y": "Sehr enge Kontakte pflegt er auch mit Teammitgliedern aus Lateinamerika und den USA, letzteren vor allem im Zusammenhang mit dem Recht der Digitalisierung."
  },
  {
    "x": "Zur gleichen Zeit hielt sich auch Saleh Ibn Abdul Rahman Hussayen dort auf, ein ranghoher saudi-arabischer Regierungsvertreter; jedoch ist bis heute nicht klar, ob alle Beteiligten von der Anwesenheit des jeweils Anderen wussten oder ob Kontakt bestand.",
    "a": "Regierungsvertreter",
    "b": "Regierungsvertreterin",
    "y": "Zur gleichen Zeit hielt sich auch Saleh Ibn Abdul Rahman Hussayen dort auf, ein ranghoher saudi-arabischer Regierungsvertreterin; jedoch ist bis heute nicht klar, ob alle Beteiligten von der Anwesenheit des jeweils Anderen wussten oder ob Kontakt bestand."
  },
  {
    "x": "Premierminister Pierre Frieden lehnte den Auftrag zur Regierungsbildung aus gesundheitlichen Gründen ab und starb am 23. Februar 1959.",
    "a": "Premierminister",
    "b": "Premierministerin oder Premierminister",
    "y": "Premierministerin oder Premierminister Pierre Frieden lehnte den Auftrag zur Regierungsbildung aus gesundheitlichen Gründen ab und starb am 23. Februar 1959."
  },
  {
    "x": "Sein Vater arbeitete in einer Bank, später leitete er Industrieunternehmen, die die Bank betrieb.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Seine Eltern arbeiteten in einer Bank, später leiteten sie Industrieunternehmen, die die Bank betrieb."
  },
  {
    "x": "Collins, The 1940 Tokyo Games, 145. Diese Entwicklung führte zu hektischer Betriebsamkeit unter den Organisatoren.",
    "a": "Organisator",
    "b": "Organisation",
    "y": "Collins, The 1940 Tokyo Games, 145. Diese Entwicklung führte zu hektischer Betriebsamkeit unter den Organisationen."
  },
  {
    "x": "Zu dem Verdacht gegen Lena passte die Aussage, dass die Meldung über die versteckten Juden von einer weiblichen Stimme gekommen sei.",
    "a": "Jude",
    "b": "Mitglied des jüdischen Volkes",
    "y": "Zu dem Verdacht gegen Lena passte die Aussage, dass die Meldung über die versteckten Mitglieder des jüdischen Volkes von einer weiblichen Stimme gekommen sei."
  },
  {
    "x": "Im Jahre 1995 verpflichtete Wiler-Ersigen den ersten schwedischen Spieler.",
    "a": "Spieler",
    "b": "Spielerin",
    "y": "Im Jahre 1995 verpflichtete Wiler-Ersigen die erste schwedische Spielerin."
  },
  {
    "x": "S. 163. Bis zum Beginn des 20. Jahrhunderts änderte sich an dieser unter Historikern weit verbreiteten Ansicht wenig.",
    "a": "Historiker",
    "b": "Historikerin",
    "y": "S. 163. Bis zum Beginn des 20. Jahrhunderts änderte sich an dieser unter Historikerinnen weit verbreiteten Ansicht wenig."
  },
  {
    "x": "Durch mehrere Erlasse schränkte er die Rechte konfessioneller Jugendverbände ein und griff in Reden deren Leiter als Feinde des NS-Regimes an.",
    "a": "Feind",
    "b": "Feindin",
    "y": "Durch mehrere Erlasse schränkte er die Rechte konfessioneller Jugendverbände ein und griff in Reden deren Leiterinnen als Feindinnen des NS-Regimes an."
  },
  {
    "x": "Am 1. April 1896 zog in die erste Etage der Großen Märkerstraße 5 Heinrich Lindner ein, ein Enkel des Wagenfabrikanten Heinrich Lindner.",
    "a": "Enkel",
    "b": "Enkelin oder Enkel",
    "y": "Am 1. April 1896 zog in die erste Etage der Großen Märkerstraße 5 Heinrich Lindner ein, eine Enkelin oder ein Enkel des Wagenfabrikanten Heinrich Lindner."
  },
  {
    "x": "Ihr Mann sei jedoch der Ansicht gewesen, die Produktion würde zu teuer.",
    "a": "Mann",
    "b": "Person",
    "y": "Ihre Person sei jedoch der Ansicht gewesen, die Produktion würde zu teuer."
  },
  {
    "x": "Eingeführt wurde das System erstmals durch die Briten während des Ersten Weltkrieges.",
    "a": "Brite",
    "b": "Britin oder Brite",
    "y": "Eingeführt wurde das System erstmals durch die Britinnen oder Briten während des Ersten Weltkrieges."
  },
  {
    "x": "Die Bewegung schürte in der italienischen Literaturwelt strenge Polemiken: Sie wurde als \"irrationale Formalisten\", gefährliche Marxisten, \"verspätete Futuristen\" und als Erschaffer eines \"erneuerten Arcadiens\" beschimpft.",
    "a": "Marxist",
    "b": "Marxistin",
    "y": "Die Bewegung schürte in der italienischen Literaturwelt strenge Polemiken: Sie wurde als \"irrationale Formalisten\", gefährliche Marxistinnen, \"verspätete Futuristen\" und als Erschaffer eines \"erneuerten Arcadiens\" beschimpft."
  },
  {
    "x": "Die Briten sandten Truppen nach Chitral, trafen auf heftige Gegenwehr und flohen in die Burg von Chitral.",
    "a": "Brite",
    "b": "Britin oder Brite",
    "y": "Die Britinnen und Briten sandten Truppen nach Chitral, trafen auf heftige Gegenwehr und flohen in die Burg von Chitral."
  },
  {
    "x": "Von 1913 bis 1914 arbeitete er als Sekretär des Revisionsverbandes Südwestdeutscher Konsumvereine.",
    "a": "Sekretär",
    "b": "Sekretärin oder Sekretär",
    "y": "Von 1913 bis 1914 arbeitete er als Sekretärin oder Sekretär des Revisionsverbandes Südwestdeutscher Konsumvereine."
  },
  {
    "x": "Wussten Sie, dass ein Händler Schauspieler ist?",
    "a": "Schauspieler",
    "b": "Schauspielerin oder Schauspieler",
    "y": "Wussten Sie, dass eine Händlerin oder ein Händler Schauspielerin oder Schauspieler ist?"
  },
  {
    "x": "Im Sommer sind viele Musiker, Sänger und Tänzer an der Flusspromenade, die mit einem Park verbunden ist, zu bewundern.",
    "a": "Sänger",
    "b": "Sängerin oder Sänger",
    "y": "Im Sommer sind viele Musikerinnen und Musiker, Sängerinnen und Sänger und Tänzerinnen und Tänzer an der Flusspromenade, die mit einem Park verbunden ist, zu bewundern."
  },
  {
    "x": "Zu dieser Zeit war Max Brauer Oberbürgermeister der Stadt Altona.",
    "a": "Oberbürgermeister",
    "b": "Oberbürgermeisterin",
    "y": "Zu dieser Zeit war Max Brauer Oberbürgermeisterin der Stadt Altona."
  },
  {
    "x": "Die Mannschaft trat zunächst in der Landesliga Nord Latein an.",
    "a": "Mannschaft",
    "b": "Gruppe",
    "y": "Die Gruppe trat zunächst in der Landesliga Nord Latein an."
  },
  {
    "x": "Den Franzosen gelang es, an Lüttich vorbei in den Rücken der pragmatischen Armee vorzustoßen.",
    "a": "Franzose",
    "b": "Französin oder Franzose",
    "y": "Den Französinnen und Franzosen gelang es, an Lüttich vorbei in den Rücken der pragmatischen Armee vorzustoßen."
  },
  {
    "x": "Die Band spielte eine bereits organisierte Tournee mit dem Sänger Dee Clark als Little-Richard-Ersatz.",
    "a": "Sänger",
    "b": "Stimme",
    "y": "Die Band spielte eine bereits organisierte Tournee mit der Stimme Dee Clark als Little-Richard-Ersatz."
  },
  {
    "x": "Nach Studium und Promotion ließ er sich 1869 als Rechtsanwalt und Notar in Ludwigslust nieder.",
    "a": "Notar",
    "b": "Notarin",
    "y": "Nach Studium und Promotion ließ er sich 1869 als Rechtsanwalt und Notarin in Ludwigslust nieder."
  },
  {
    "x": "Auf das gesamte County bezogen setzte sich die Bevölkerung zusammen aus 26,60 % Einwohnern unter 18 Jahren, 7,50 % zwischen 18 und 24 Jahren, 25,50 % zwischen 25 und 44 Jahren, 25,70 % zwischen 45 und 64 Jahren und 14,70 % waren 65 Jahre alt oder darüber.",
    "a": "Einwohner",
    "b": "Einwohnerin",
    "y": "Auf das gesamte County bezogen setzte sich die Bevölkerung zusammen aus 26,60 % Einwohnerinnen und Einwohnern unter 18 Jahren, 7,50 % zwischen 18 und 24 Jahren, 25,50 % zwischen 25 und 44 Jahren, 25,70 % zwischen 45 und 64 Jahren und 14,70 % waren 65 Jahre alt oder darüber."
  },
  {
    "x": "Das Obergeschoß wird vom Verein Künstlerhaus, Gesellschaft bildender Künstler Österreichs, genutzt.",
    "a": "Künstler",
    "b": "Künstlerin",
    "y": "Das Obergeschoß wird vom Verein Künstlerhaus, Gesellschaft bildender Künstlerinnen und Künstler Österreichs, genutzt."
  },
  {
    "x": "Als erster Redner gab Sidor, nachdem er kurz die Ereignisse seit dem 9. März geschildert hatte, seinen Rücktritt bekannt.",
    "a": "Redner",
    "b": "referierende Person",
    "y": "Als erste referierende Person gab Sidor, nachdem er kurz die Ereignisse seit dem 9. März geschildert hatte, seinen Rücktritt bekannt."
  },
  {
    "x": "Hilde macht sich ohne Zögern an den jungen Chauffeur Friedl Gruber heran, der jedoch in Venedig von seiner Geliebten Monica und seinem Kind erwartet wird.",
    "a": "Chauffeur",
    "b": "Chauffeurin oder Chauffeur",
    "y": "Hilde macht sich ohne Zögern an die junge Chauffeurin Friedl Gruber heran, die jedoch in Venedig von ihrer Geliebten Monica und ihrem Kind erwartet wird."
  },
  {
    "x": "Diese stellte sie Zitaten von Schriftstellern und Bekannten zum Thema Alltag und Fotografie gegenüber.",
    "a": "Schriftsteller",
    "b": "verfassende Person",
    "y": "Diese stellte sie Zitaten von verfassenden Personen und Bekannten zum Thema Alltag und Fotografie gegenüber."
  },
  {
    "x": "Am 28. April 2015 hat ein Berufungsgericht die Strafe gegen den Kapitän zu einer lebenslangen Haft erhöht.",
    "a": "Kapitän",
    "b": "Kapitänin oder Kapitän",
    "y": "Am 28. April 2015 hat ein Berufungsgericht die Strafe gegen die Kapitänin oder den Kapitän zu einer lebenslangen Haft erhöht."
  },
  {
    "x": "Es gab anfangs etwa 110.000 bis 120.000 armenische Kämpfer.",
    "a": "Kämpfer",
    "b": "Kämpferin",
    "y": "Es gab anfangs etwa 110.000 bis 120.000 armenische Kämpferinnen."
  },
  {
    "x": "Der Nachfolger von Phobos war Caverns of Mars II aus dem Jahr 1982.",
    "a": "Nachfolger",
    "b": "Nachfolgerin oder Nachfolger",
    "y": "Der Nachfolger oder die Nachfolgerin von Phobos war Caverns of Mars II aus dem Jahr 1982."
  },
  {
    "x": "Am 27. Juni 2019 stimmten die Aktionäre von WABCO dem Übernahmeangebot zu.",
    "a": "Aktionär",
    "b": "Person mit Aktienbesitz",
    "y": "Am 27. Juni 2019 stimmten die Personen mit Aktienbesitz von WABCO dem Übernahmeangebot zu."
  },
  {
    "x": "Das Schöne und Unvergängliche, das er in dieser Reihe festhalten will, solle dem Betrachter das Leben verschönern, und die Liebe zur Natur und Kultur bestärken.",
    "a": "Betrachter",
    "b": "betrachtende Person",
    "y": "Das Schöne und Unvergängliche, das er in dieser Reihe festhalten will, solle der betrachtenden Person das Leben verschönern, und die Liebe zur Natur und Kultur bestärken."
  },
  {
    "x": "Durch dieses Vorstellungsgespräch erfährt der Zuschauer, dass sie früher Ärztin gewesen ist.",
    "a": "Zuschauer",
    "b": "zuschauende Person",
    "y": "Durch dieses Vorstellungsgespräch erfährt die zuschauende Person, dass sie früher Ärztin gewesen ist."
  },
  {
    "x": "Die Gruppe bestand nun aus dem Gitarristen Raess, dem Sänger Michael Dietschy, dem Keyboarder Wolf, dem Bassisten Dennis Dopheide und dem Schlagzeuger Curtis Moffa.",
    "a": "Keyboarder",
    "b": "Keyboarderin",
    "y": "Die Gruppe bestand nun aus dem Gitarristen Raess, dem Sänger Michael Dietschy, der Keyboarderin Wolf, dem Bassisten Dennis Dopheide und dem Schlagzeuger Curtis Moffa."
  },
  {
    "x": "Der junge Ernesto teilt seinem Vater Fortunato mit, dass er Pellestrina verlassen wolle, um andernorts sein Glück zu versuchen.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Der junge Ernesto teilt seinem anderen Elternteil Fortunato mit, dass er Pellestrina verlassen wolle, um andernorts sein Glück zu versuchen."
  },
  {
    "x": "Johanna erfährt, dass ihr Freund mittlerweile auch in Bullesby ist und will ihn treffen, um über die Sache zu reden.",
    "a": "Freund",
    "b": "Lieblingsmensch",
    "y": "Johanna erfährt, dass ihr Lieblingsmensch mittlerweile auch in Bullesby ist und will ihn treffen, um über die Sache zu reden."
  },
  {
    "x": "Konsequente Gegner des Christentums gab es unter den Philosophen in Alexandria ebenso wie in Athen, wie die in den Quellen geschilderten Spannungen und Konflikte zeigen.",
    "a": "Philosoph",
    "b": "philosophisch tätige Person",
    "y": "Konsequente Gegner des Christentums gab es unter den philosophisch tätigen Personen in Alexandria ebenso wie in Athen, wie die in den Quellen geschilderten Spannungen und Konflikte zeigen."
  },
  {
    "x": "Ein Arbeiter in einem Steinbruch, durch eine Dynamitexplosion im Gesicht entstellt, verbirgt dieses daraufhin hinter einer Maske.",
    "a": "Arbeiter",
    "b": "Arbeiterin oder Arbeiter",
    "y": "Eine Arbeiterin in einem Steinbruch, durch eine Dynamitexplosion im Gesicht entstellt, verbirgt dieses daraufhin hinter einer Maske."
  },
  {
    "x": "Manche Forscher sehen in ihr nur eine literarische Figur, andere nehmen einen Zusammenhang mit einer realen Person an oder schließen ihn zumindest nicht aus.",
    "a": "Forscher",
    "b": "Universitätsmitglied",
    "y": "Manche Universitätsmitglieder sehen in ihr nur eine literarische Figur, andere nehmen einen Zusammenhang mit einer realen Person an oder schließen ihn zumindest nicht aus."
  },
  {
    "x": "Carlos Hugo stellte daraufhin seinen Vater dadurch bloß, dass er ihm öffentlich die „Legitimität durch Taten“ absprach.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Carlos Hugo stellte daraufhin seinen Elternteil dadurch bloß, dass er ihm öffentlich die „Legitimität durch Taten“ absprach."
  },
  {
    "x": "Später abgelöst von der Herrschaft der Günstlinge, meist Militärs ohne politische Erfahrung.",
    "a": "Herrschaft",
    "b": "Person",
    "y": "Später abgelöst von der Herrschaft der Günstlinge, meist Militärs ohne politische Erfahrung."
  },
  {
    "x": "Mamiya und Taguchi drängen nun Hirayama, der Witwer ist, Akiko zu heiraten.",
    "a": "Witwer",
    "b": "verwitwete Person",
    "y": "Mamiya und Taguchi drängen nun Hirayama, der verwitwete Person ist, Akiko zu heiraten."
  },
  {
    "x": "In Johanna, die sich mit den Geschäften ihres Mannes bis dahin nie beschäftigt hatte, erwacht hingegen ein soziales Gewissen.",
    "a": "Mann",
    "b": "Person",
    "y": "In Johanna, die sich mit den Geschäften ihrer Person bis dahin nie beschäftigt hatte, erwacht hingegen ein soziales Gewissen."
  },
  {
    "x": "Darunter waren 18,4 Prozent der Bevölkerung unter 18 Jahren und 11,2 Prozent der Einwohner ab 65 Jahren.",
    "a": "Einwohner",
    "b": "Einwohnerin",
    "y": "Darunter waren 18,4 Prozent der Bevölkerung unter 18 Jahren und 11,2 Prozent der Einwohnerinnen ab 65 Jahren."
  },
  {
    "x": "Alternative Anlagen für private Investoren bietet die Spezialgesellschaft RREEF, zum Beispiel die Beteiligung an Großimmobilien oder an Immobilienfonds.",
    "a": "Investor",
    "b": "Investorin",
    "y": "Alternative Anlagen für private Investoren bietet die Spezialgesellschaft RREEF, zum Beispiel die Beteiligung an Großimmobilien oder an Immobilienfonds."
  },
  {
    "x": "Nach größeren Sturmschäden wurde der Turm 1970 vom Dachdecker Meier aus Lübz neu eingedeckt.",
    "a": "Dachdecker",
    "b": "Dachdeckerin",
    "y": "Nach größeren Sturmschäden wurde der Turm 1970 von der Dachdeckerin Meier aus Lübz neu eingedeckt."
  },
  {
    "x": "Er war Träger höchster staatlicher Ehrungen, unter anderem die Goldmedaille der Tschechoslowakischen Akademie der Wissenschaften sowie der Kopernikus-Medaille der Polnischen Akademie der Wissenschaften.",
    "a": "Träger",
    "b": "Trägerschaft",
    "y": "Er war Trägerschaft höchster staatlicher Ehrungen, unter anderem die Goldmedaille der Tschechoslowakischen Akademie der Wissenschaften sowie der Kopernikus-Medaille der Polnischen Akademie der Wissenschaften."
  },
  {
    "x": "Neben seiner kompositorischen Tätigkeit trat Weinberg auch als Pianist auf.",
    "a": "Pianist",
    "b": "Pianistin oder Pianist",
    "y": "Neben seiner kompositorischen Tätigkeit trat Weinberg auch als Pianistin oder Pianist auf."
  },
  {
    "x": "Die mährische slawische Kirche sah sich damit vom Papst anerkannt.",
    "a": "Papst",
    "b": "Berühmtheit",
    "y": "Die mährische slawische Kirche sah sich damit von der Berühmtheit anerkannt."
  },
  {
    "x": "Am 18. Oktober verkündete Ministerpräsident Conte zum dritten Mal innerhalb von zwei Wochen neue oder verschärfte Maßnahmen im Kampf gegen COVID-19.",
    "a": "Ministerpräsident",
    "b": "Ministerpräsidentin oder Ministerpräsident",
    "y": "Am 18. Oktober verkündete Ministerpräsidentin oder Ministerpräsident Conte zum dritten Mal innerhalb von zwei Wochen neue oder verschärfte Maßnahmen im Kampf gegen COVID-19."
  },
  {
    "x": "Bentham ist nur einer von zwei der Goldmedaillengewinner von 1912, die nur bei einem Turnier gewannen.",
    "a": "Goldmedaillengewinner",
    "b": "Goldmedaillengewinnerin oder Goldmedaillengewinner",
    "y": "Bentham ist nur einer von zwei der Goldmedaillengewinnerin oder Goldmedaillengewinner von 1912, die nur bei einem Turnier gewannen."
  },
  {
    "x": "Sie hatte drei noch unmündige Kinder, die nun von ihrem Bruder versorgt und aufgezogen werden mussten.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Sie hatte drei noch unmündige Kinder, die nun von ihrem Geschwisterkind versorgt und aufgezogen werden mussten."
  },
  {
    "x": "Ungarns und dessen gänzliche Trennung von Österreich in Bezug auf die Reichsverwaltung, das heißt, unter demselben Herrscher ein eigenes verantwortliches Ministerium, eigene Finanzverwaltung, eine eigene Armee, als Hauptaufgaben seines Lebens.",
    "a": "Herrscher",
    "b": "Herrscherin",
    "y": "Ungarns und dessen gänzliche Trennung von Österreich in Bezug auf die Reichsverwaltung, das heißt, unter derselben Herrscherin ein eigenes verantwortliches Ministerium, eigene Finanzverwaltung, eine eigene Armee, als Hauptaufgaben seines Lebens."
  },
  {
    "x": "Diverse Künstler modeln außerdem für die Modefirma.",
    "a": "Künstler",
    "b": "Künstlerin",
    "y": "Diverse Künstlerinnen modeln außerdem für die Modefirma."
  },
  {
    "x": "Für den Einbruch engagierten Liddy und Hunt einige derselben Männer, die bereits den Fielding-Einbruch durchgeführt hatten.",
    "a": "Mann",
    "b": "Person",
    "y": "Für den Einbruch engagierten Liddy und Hunt einige derselben Personen, die bereits den Fielding-Einbruch durchgeführt hatten."
  },
  {
    "x": "Während der Pestepidemie von 1709 diente Saltholm als Quarantänestation für Ausländer, die in die dänische Hauptstadt einreisen wollten.",
    "a": "Ausländer",
    "b": "Person aus dem Ausland",
    "y": "Während der Pestepidemie von 1709 diente Saltholm als Quarantänestation für Personen aus dem Ausland, die in die dänische Hauptstadt einreisen wollten."
  },
  {
    "x": "Zunächst begann er mit dem Ausrauben von Drogendealern, entführte und misshandelte später auch andere kriminelle Mitglieder.",
    "a": "Drogendealer",
    "b": "Drogendealerin",
    "y": "Zunächst begann er mit dem Ausrauben von Drogendealerinnen, entführte und misshandelte später auch andere kriminelle Mitglieder."
  },
  {
    "x": "Die Gravuren weisen auf die Pfarrer oder Pantelgon (Pantaleon) hin.",
    "a": "Pfarrer",
    "b": "Pfarrperson",
    "y": "Die Gravuren weisen auf die Pfarrpersonen oder Pantelgon (Pantaleon) hin."
  },
  {
    "x": "Marcovicil gewann neue Kunden und Lieferanten, Rocher bearbeitete die Bestellungen und ein Lagerverwalter übernahm den Versand.",
    "a": "Kunde",
    "b": "konsumierende Person",
    "y": "Marcovicil gewann neue Kundinnen und Kunden und Lieferantinnen und Lieferanten, Rocher bearbeitete die Bestellungen und eine Lagerverwalterin oder ein Lagerverwalter übernahm den Versand."
  },
  {
    "x": "Da dieser nicht darauf eingeht, erkennt Greenhorn, dass der Heide Queequeg mehr Mitgefühl gezeigt hat als die Christen an Bord.",
    "a": "Christ",
    "b": "Mensch christlichen Glaubens",
    "y": "Da dieser nicht darauf eingeht, erkennt Greenhorn, dass der Heide Queequeg mehr Mitgefühl gezeigt hat als die Menschen christlichen Glaubens an Bord."
  },
  {
    "x": "Im ersten Buch beschreibt Manetho zunächst die Zeit der Götter und Totengeister.",
    "a": "Gott",
    "b": "übernatürliches Wesen",
    "y": "Im ersten Buch beschreibt Manetho zunächst die Zeit der Göttinnen und Götter und Totengeister."
  },
  {
    "x": "Sein Vater war Martin Vater.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Sein Elternteil war Martin Vater."
  },
  {
    "x": "Die bisherigen Geschäftsführer der Prokon dürfen damit keinerlei Verfügungen – die Prokon betreffend – mehr vornehmen.",
    "a": "Geschäftsführer",
    "b": "Geschäftsführung",
    "y": "Die bisherige Geschäftsführung der Prokon darf damit keinerlei Verfügungen – die Prokon betreffend – mehr vornehmen."
  },
  {
    "x": "Zu Verhandlungen lässt der leitende Polizei-Offizier neben anderen den Vater anreisen, dem es schließlich gelingt, einen Handel zwischen der Polizei und Walker zu vermitteln.",
    "a": "Walker",
    "b": "Walkerin",
    "y": "Zu Verhandlungen lässt der leitende Polizei-Offizier neben anderen den Elternteil anreisen, dem es schließlich gelingt, einen Handel zwischen der Polizei und Walkerin zu vermitteln."
  },
  {
    "x": "Diese unsere Schauspieler, wie ich euch vorhersagte, waren alle Geister, und zerflossen in Luft, in dünne Luft.",
    "a": "Schauspieler",
    "b": "Schauspielerin",
    "y": "Diese unsere Schauspielerinnen, wie ich euch vorhersagte, waren alle Geister, und zerflossen in Luft, in dünne Luft."
  },
  {
    "x": "Dort pendelte der Torhüter bis 1997 wieder zwischen IHL und NHL, wobei er den Großteil der Spiele für Indianapolis Ice machte, nur insgesamt fünf für die Blackhawks.",
    "a": "Torhüter",
    "b": "torhütende Person",
    "y": "Dort pendelte die torhütende Person bis 1997 wieder zwischen IHL und NHL, wobei er den Großteil der Spiele für Indianapolis Ice machte, nur insgesamt fünf für die Blackhawks."
  },
  {
    "x": "Abzugrenzen sind sie von Handballwettbewerben, die dezentral und über einen längeren Zeitraum (z. B. Ligarunden im Rahmen nationaler Meisterschaften) ausgetragen werden.",
    "a": "Meisterschaft",
    "b": "Wettbewerb",
    "y": "Abzugrenzen sind sie von Handballwettbewerben, die dezentral und über einen längeren Zeitraum (z. B. Ligarunden im Rahmen nationaler Meisterschaften) ausgetragen werden."
  },
  {
    "x": "Die Gruppe der „Freien Radios“, wie etwa Radio Libre Negro Primero 101.1 FM in Caracas, finanziert sich ausschließlich über Spenden der Nutzer.",
    "a": "Nutzer",
    "b": "Person, die XYZ nutzt",
    "y": "Die Gruppe der „Freien Radios“, wie etwa Radio Libre Negro Primero 101.1 FM in Caracas, finanziert sich ausschließlich über Spenden der Nutzerinnen und Nutzer."
  },
  {
    "x": "Im folgenden Verlauf der Sendung kommt es immer wieder zu Konflikten, allen voran zwischen dem eher spießigen und materiell eingestellten Ingo und seinem gewerkschaftsnahen und altrebellischen Vater.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Im folgenden Verlauf der Sendung kommt es immer wieder zu Konflikten, allen voran zwischen dem eher spießigen und materiell eingestellten Ingo und seinem gewerkschaftsnahen und altrebellischen Elternteil."
  },
  {
    "x": "Ihr Bruder war der k.u.k.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Ihr Geschwisterkind war der k.u.k."
  },
  {
    "x": "Zwei Diener des Grafen waren ausgesandt worden, den Körper ihres Herrn zu bergen.",
    "a": "Diener",
    "b": "Dienerin oder Diener",
    "y": "Zwei Dienerinnen und Diener des Grafen waren ausgesandt worden, den Körper ihres Herrn zu bergen."
  },
  {
    "x": "Da Bonar Law jedoch Lloyd George unterstützte und den Rücktritt aller konservativen Minister androhte, sah Asquith keine andere gangbare Option mehr und trat von seinem Amt zurück.",
    "a": "Minister",
    "b": "Ressortleitung",
    "y": "Da Bonar Law jedoch Lloyd George unterstützte und den Rücktritt aller konservativen Ressortleitung androhte, sah Asquith keine andere gangbare Option mehr und trat von seinem Amt zurück."
  },
  {
    "x": "Ein Zahnarzt hatte nach einer Behandlung ohne sachlichen Grund fast vier Jahre mit der Rechnungsstellung gewartet.",
    "a": "Zahnarzt",
    "b": "Fachkraft der Zahnmedizin",
    "y": "Eine Fachkraft der Zahnmedizin hatte nach einer Behandlung ohne sachlichen Grund fast vier Jahre mit der Rechnungsstellung gewartet."
  },
  {
    "x": "Für das Amtsjahr vom 1. Juli 2016 bis zum 30. Juni 2017 wählte ihn das Kantonsparlament mit 81 von 84 Stimmen zum Präsidenten des Regierungsrats.",
    "a": "Präsident",
    "b": "vorsitzende Person",
    "y": "Für das Amtsjahr vom 1. Juli 2016 bis zum 30. Juni 2017 wählte ihn das Kantonsparlament mit 81 von 84 Stimmen zur vorsitzenden Person des Regierungsrats."
  },
  {
    "x": "Für die dritte Oberligasaison konnte Stahl die Mannschaft zwar zusammenhalten, aber auch keine namhaften Neuzugänge vermelden.",
    "a": "Mannschaft",
    "b": "Besatzung",
    "y": "Für die dritte Oberligasaison konnte Stahl die Besatzung zwar zusammenhalten, aber auch keine namhaften Neuzugänge vermelden."
  },
  {
    "x": "Dabei übernahm das Diakonissen-Mutterhaus, zugleich Träger des Diakoniekrankenhauses Rotenburg (Wümme), mit rund 51 Prozent die Mehrheit der Anteile an der ProDiako-Holding.",
    "a": "Träger",
    "b": "tragende Person",
    "y": "Dabei übernahm das Diakonissen-Mutterhaus, zugleich tragende Person des Diakoniekrankenhauses Rotenburg (Wümme), mit rund 51 Prozent die Mehrheit der Anteile an der ProDiako-Holding."
  },
  {
    "x": "Die Opposition sah darin einen „schwarzen Filz“, auch Kirchenvertreter gingen nicht konform mit den Vorgängen.",
    "a": "Kirchenvertreter",
    "b": "Kirchenvertreterin",
    "y": "Die Opposition sah darin einen „schwarzen Filz“, auch Kirchenvertreterinnen gingen nicht konform mit den Vorgängen."
  },
  {
    "x": "Diese Historiker waren nicht nur bei der Erstellung des Konzeptes und während des Baus und der Einrichtung des Museums tätig, sondern arbeiten noch heute eng mit dem Museum zusammen.",
    "a": "Historiker",
    "b": "geschichtsforschende Person",
    "y": "Diese geschichtsforschenden Personen waren nicht nur bei der Erstellung des Konzeptes und während des Baus und der Einrichtung des Museums tätig, sondern arbeiten noch heute eng mit dem Museum zusammen."
  },
  {
    "x": "Im Jahr 2006 betreute die Wiener Heilstättenschule in 34 Klassen (Der Begriff Klasse ist relativ: wenn die räumliche Situation des Krankenhauses es nicht zulässt, findet der Unterricht im Krankenzimmer statt) an 11 Spitälern in Wien rund 5.000 Schüler.",
    "a": "Schüler",
    "b": "beschulte Person",
    "y": "Im Jahr 2006 betreute die Wiener Heilstättenschule in 34 Klassen (Der Begriff Klasse ist relativ: wenn die räumliche Situation des Krankenhauses es nicht zulässt, findet der Unterricht im Krankenzimmer statt) an 11 Spitälern in Wien rund 5.000 beschulte Personen."
  },
  {
    "x": "Die erste Plattenaufnahme des Songs erfolgte am 27. September 1926 durch den Sänger Douglas Richardson.",
    "a": "Sänger",
    "b": "Sängerin oder Sänger",
    "y": "Die erste Plattenaufnahme des Songs erfolgte am 27. September 1926 durch die Sängerin oder den Sänger Douglas Richardson."
  },
  {
    "x": "Diese Streckencharakteristik ist mit dafür verantwortlich, dass der Lauf aktuell nur annähernd 200 Teilnehmer vermeldet.",
    "a": "Teilnehmer",
    "b": "beteiligte Person",
    "y": "Diese Streckencharakteristik ist mit dafür verantwortlich, dass der Lauf aktuell nur annähernd 200 beteiligte Personen vermeldet."
  },
  {
    "x": "Sheikhan, ein Spieler am Tisch, schenkte ihm zum Trost eine Rose, woraufhin sich Deeb mit den Worten „I love you“ bedankte und Sheikhan mit den Worten „I love you, too“ erwiderte.",
    "a": "Spieler",
    "b": "Spielerin",
    "y": "Sheikhan, eine Spielerin am Tisch, schenkte ihm zum Trost eine Rose, woraufhin sich Deeb mit den Worten „I love you“ bedankte und Sheikhan mit den Worten „I love you, too“ erwiderte."
  },
  {
    "x": "Das am Nachmittag des vorletzten Turniertages ausgerichtete Weltcupspringen wurde zu einem Doppelerfolg für die Gastgeber: Im 13 Reiter starken Stechen blieben fünf Teilnehmer erneut ohne Fehler, hiervon drei aus Großbritannien.",
    "a": "Teilnehmer",
    "b": "teilnehmende Person",
    "y": "Das am Nachmittag des vorletzten Turniertages ausgerichtete Weltcupspringen wurde zu einem Doppelerfolg für die Gastgeber: Im 13 Reiter starken Stechen blieben fünf teilnehmende Personen erneut ohne Fehler, hiervon drei aus Großbritannien."
  },
  {
    "x": "Trotz dieser Eigenschaften und seines politischen Talents gelang es ihm jedoch nicht, Ägypten gegen die Bedrohung durch die Perser zu sichern.",
    "a": "Perser",
    "b": "Perserin oder Perser",
    "y": "Trotz dieser Eigenschaften und seines politischen Talents gelang es ihm jedoch nicht, Ägypten gegen die Bedrohung durch die Perserinnen und Perser zu sichern."
  },
  {
    "x": "Diesen „boulevardesken Humor“ unterfüttere er „mit zeitlosen Bezügen zur Lebenssituation israelischer Araber“.",
    "a": "Araber",
    "b": "Araberin oder Araber",
    "y": "Diesen „boulevardesken Humor“ unterfüttere er „mit zeitlosen Bezügen zur Lebenssituation israelischer Araberinnen und Araber“."
  },
  {
    "x": "Logan, ein ehemaliger Arzt, gesteht, dass er einen Fehler beging und John Kramers Röntgenaufnahmen falsch etikettiert hatte.",
    "a": "Arzt",
    "b": "Person im ärztlichen Dienst",
    "y": "Logan, eine ehemalige Person im ärztlichen Dienst, gesteht, dass sie einen Fehler beging und John Kramers Röntgenaufnahmen falsch etikettiert hatte."
  },
  {
    "x": "Die Belegschaft von Planet Express stellt die Hauptfiguren von Futurama: eine kleine Gruppe von Individualisten, die sich nicht in die Gleichförmigkeit ihrer Zukunftsgesellschaft einfügen.",
    "a": "Individualist",
    "b": "Individualistin oder Individualist",
    "y": "Die Belegschaft von Planet Express stellt die Hauptfiguren von Futurama: eine kleine Gruppe von Individualistinnen und Individualisten, die sich nicht in die Gleichförmigkeit ihrer Zukunftsgesellschaft einfügen."
  },
  {
    "x": "Dennoch sagten sich eine Reihe priscillianistischer Bischöfe unter Druck von ihm los, um die kirchliche Einheit nicht zu gefährden.",
    "a": "Bischof",
    "b": "Bischöfin oder Bischof",
    "y": "Dennoch sagten sich eine Reihe priscillianistischer Bischöfinnen und Bischöfe unter Druck von ihm los, um die kirchliche Einheit nicht zu gefährden."
  },
  {
    "x": "Mit den Männern gab es allerdings ein Problem.",
    "a": "Mann",
    "b": "Person",
    "y": "Mit den Personen gab es allerdings ein Problem."
  },
  {
    "x": "Laut Moses Daskhurants’i, einem Zeitgenossen Arzrunis, brachte Mohammed seinen Lehrer aus demselben Motiv als unerwünschten Zeugen um.",
    "a": "Lehrer",
    "b": "Lehrperson",
    "y": "Laut Moses Daskhurants’i, einem Zeitgenossen Arzrunis, brachte Mohammed seine Lehrperson aus demselben Motiv als unerwünschten Zeugen um."
  },
  {
    "x": "Der junge Mann weiß inzwischen, dass die Hellmichs im Dorf seine Großeltern sind und hat von ihnen auch den Namen seines Vaters erfahren.",
    "a": "Mann",
    "b": "Person",
    "y": "Die junge Person weiß inzwischen, dass die Hellmichs im Dorf seine Großeltern sind und hat von ihnen auch den Namen seines Vaters erfahren."
  },
  {
    "x": "Er war ein erfolgreicher Geschäftsmann und diente als Bürgermeister von San Francisco.",
    "a": "Bürgermeister",
    "b": "Oberhaupt einer Kommune",
    "y": "Er war ein erfolgreicher Geschäftsmann und diente als Oberhaupt einer Kommune von San Francisco."
  },
  {
    "x": "Zunächst hatten die Sarim-Anhänger aber noch die Unterstützung von König Seongjong und genossen damit dessen Schutz.",
    "a": "König",
    "b": "Königin oder König",
    "y": "Zunächst hatten die Sarim-Anhänger aber noch die Unterstützung von Königin oder König Seongjong und genossen damit dessen Schutz."
  },
  {
    "x": "Der Wu-Tang Clan führte eine Organisationsreform in die Hip-Hop-Szene ein, die es so bis dato nicht gegeben hatte und die bis heute viele Nachahmer findet.",
    "a": "Nachahmer",
    "b": "Mensch gleicher Gesinnung",
    "y": "Der Wu-Tang Clan führte eine Organisationsreform in die Hip-Hop-Szene ein, die es so bis dato nicht gegeben hatte und die bis heute viele Menschen gleicher Gesinnung findet."
  },
  {
    "x": "Das Patronat steht in Verbindung mit der St. Marien-Kirche in Danzig und mit Patronat der Jungfrau Maria für die Marienburg sowie der Marienfigur am Chor der Kirche der Marienburg.",
    "a": "Jungfrau",
    "b": "Person, die noch keinen Geschlechtsverkehr hatte",
    "y": "Das Patronat steht in Verbindung mit der St. Marien-Kirche in Danzig und mit Patronat der Person, die noch keinen Geschlechtsverkehr hatte Maria für die Marienburg sowie der Marienfigur am Chor der Kirche der Marienburg."
  },
  {
    "x": "Middleton war ein Verehrer von Mendelssohn und übersetze dessen „Briefe über die Empfindungen“ in die englische Sprache.",
    "a": "Verehrer",
    "b": "Verehrerin",
    "y": "Middleton war ein Verehrer von Mendelssohn und übersetze dessen „Briefe über die Empfindungen“ in die englische Sprache."
  },
  {
    "x": "Er lernte Deutsch und erhielt eines Tages den Landespreis als bester Schüler im Fach Deutsch.",
    "a": "Schüler",
    "b": "lernende Person",
    "y": "Er lernte Deutsch und erhielt eines Tages den Landespreis als bester Schüler im Fach Deutsch."
  },
  {
    "x": "Dies führte aber zu einer privaten Rettungsinitiative von Einwohnern, sodass heute das German Village der größte historische Distrikt der USA im „National Register of Historic Places“ ist, dessen Erhalt aus privaten Mitteln finanziert wird.",
    "a": "Einwohner",
    "b": "gemeldete Person",
    "y": "Dies führte aber zu einer privaten Rettungsinitiative von gemeldete Personen, sodass heute das German Village der größte historische Distrikt der USA im „National Register of Historic Places“ ist, dessen Erhalt aus privaten Mitteln finanziert wird."
  },
  {
    "x": "Schneeschuhgeher, Winterwanderer, Rodler und Tourengeher profitieren außerdem von der fast völligen Nebelfreiheit im Tal.",
    "a": "Rodler",
    "b": "Rodlerin oder Rodler",
    "y": "Schneeschuhgeher, Winterwanderer, Rodlerinnen und Rodler und Tourengeher profitieren außerdem von der fast völligen Nebelfreiheit im Tal."
  },
  {
    "x": "Außerdem war er Beisitzer im Vorstand Niedersachsen des Weltbundes zum Schutze des Lebens.",
    "a": "Beisitzer",
    "b": "Beisitzerin oder Beisitzer",
    "y": "Außerdem war er Beisitzerin oder Beisitzer im Vorstand Niedersachsen des Weltbundes zum Schutze des Lebens."
  },
  {
    "x": "Die Mannschaften befinden sich üblicherweise zwischen den beiden Schiedsrichtern, die, aufgrund ihrer Position auf dem Spielfeld, als Tor- bzw. Feldschiedsrichter bezeichnet werden.",
    "a": "Schiedsrichter",
    "b": "Spielleitung",
    "y": "Die Mannschaften befinden sich üblicherweise zwischen den beiden Spielleitungen, die, aufgrund ihrer Position auf dem Spielfeld, als Tor- bzw. Feldschiedsrichter bezeichnet werden."
  },
  {
    "x": "In Caracas setzten Pedro Carujo und der Kapitän Julián Castro den Präsidenten Vargas am 8. Juli unter Hausarrest.",
    "a": "Kapitän",
    "b": "Kapitänin",
    "y": "In Caracas setzten Pedro Carujo und die Kapitänin Julián Castro den Präsidenten Vargas am 8. Juli unter Hausarrest."
  },
  {
    "x": "Nach der Besetzung des Kölner Kurstaates durch die Franzosen bekleidete Eichhoff das Amt eines Nationalagenten bei der regionalen Verwaltung.",
    "a": "Franzose",
    "b": "Französin",
    "y": "Nach der Besetzung des Kölner Kurstaates durch die Französinnen bekleidete Eichhoff das Amt eines Nationalagenten bei der regionalen Verwaltung."
  },
  {
    "x": "Siehe das Wappen auf dem Porträt des dieser Linie entstammenden Pfarrers Caspar Schilling in Finsterwalde.",
    "a": "Pfarrer",
    "b": "Pfarrerin",
    "y": "Siehe das Wappen auf dem Porträt der dieser Linie entstammenden Pfarrerin Caspar Schilling in Finsterwalde."
  },
  {
    "x": "Hermann Rudolf Meyer erlebte diesen Erfolg nicht mehr selber, sondern seine Nachfolger in der Verlagsleitung konnten ernten, was er gesät hat.",
    "a": "Nachfolger",
    "b": "Nachfolge",
    "y": "Hermann Rudolf Meyer erlebte diesen Erfolg nicht mehr selber, sondern seine Nachfolge in der Verlagsleitung konnte ernten, was er gesät hat."
  },
  {
    "x": "Die Zahl der Einwohner nahm in den letzten 20 Jahren stark zu.",
    "a": "Einwohner",
    "b": "Einwohnerin",
    "y": "Die Zahl der Einwohnerinnen nahm in den letzten 20 Jahren stark zu."
  },
  {
    "x": "Bühler war Gründer einer anthroposophischen Klinik in Unterlengenhardt im Schwarzwald (",
    "a": "Gründer",
    "b": "gründende Person",
    "y": "Bühler war Gründer einer anthroposophischen Klinik in Unterlengenhardt im Schwarzwald ("
  },
  {
    "x": "Auch die Venezianer konnten dem zahlenmäßig überlegenen Gegner nicht standhalten.",
    "a": "Gegner",
    "b": "Gegnerin",
    "y": "Auch die Venezianerinnen konnten dem zahlenmäßig überlegenen Gegner nicht standhalten."
  },
  {
    "x": "Er sei von königlichem Blute und würde bald den Prinzen von Andromeda kontaktieren, um die Erde zu vernichten.",
    "a": "Prinz",
    "b": "Prinzessin",
    "y": "Er sei von königlichem Blute und würde bald die Prinzessin von Andromeda kontaktieren, um die Erde zu vernichten."
  },
  {
    "x": "Unruhen und Ausschreitungen gab es 1918–1920 vor allem ausgehend von durchziehenden ehemaligen Soldaten und revolutionären Arbeitern in den Industriezentren des Landes.",
    "a": "Arbeiter",
    "b": "Belegschaft",
    "y": "Unruhen und Ausschreitungen gab es 1918–1920 vor allem ausgehend von durchziehenden ehemaligen Soldaten und revolutionären Belegschaften in den Industriezentren des Landes."
  },
  {
    "x": "Die 70 Studenten bezeichneten Loos als „Sumpfkröte“ und bewarfen ihn mit Eiern, während er versuchte, sich hinter einem Tisch zu schützen.",
    "a": "Student",
    "b": "Studi",
    "y": "Die 70 Studierenden bezeichneten Loos als „Sumpfkröte“ und bewarfen ihn mit Eiern, während er versuchte, sich hinter einem Tisch zu schützen."
  },
  {
    "x": "Eine Hubschrauberbrücke flog in erster Linie Touristen aus.",
    "a": "Tourist",
    "b": "Touristin oder Tourist",
    "y": "Eine Hubschrauberbrücke flog in erster Linie Touristinnen und Touristen aus."
  },
  {
    "x": "Während Thea ruht, philosophiert Sia über die Melodie des Lebens, Atheisten und sich selbst.",
    "a": "Atheist",
    "b": "glaubenslose Person",
    "y": "Während Thea ruht, philosophiert Sia über die Melodie des Lebens, glaubenslose Personen und sich selbst."
  },
  {
    "x": "Nachdem Hotte Elviras Mutter, die als Putzfrau arbeitet, in ihrer Wohnung maskiert überfallen und brutal zusammengeschlagen hat, nimmt er ihr ihre sämtlichen Ersparnisse ab und kann damit sein Cabriolet abbezahlen.",
    "a": "Putzfrau",
    "b": "Reinigungskraft",
    "y": "Nachdem Hotte Elviras Mutter, die als Reinigungskraft arbeitet, in ihrer Wohnung maskiert überfallen und brutal zusammengeschlagen hat, nimmt er ihr ihre sämtlichen Ersparnisse ab und kann damit sein Cabriolet abbezahlen."
  },
  {
    "x": "Demnach liegt die durchschnittliche Bevölkerungsdichte auf der Fläche außerhalb der Stadt bei nur 0,26 Einwohnern je km².",
    "a": "Einwohner",
    "b": "gemeldete Person",
    "y": "Demnach liegt die durchschnittliche Bevölkerungsdichte auf der Fläche außerhalb der Stadt bei nur 0,26 gemeldete Personen je km²."
  },
  {
    "x": "Manche haben die Eigenart, den Schädling des Nachbarn fernzuhalten, beispielsweise Zwiebel und Möhre.",
    "a": "Nachbar",
    "b": "nebenan wohnende Person",
    "y": "Manche haben die Eigenart, den Schädling des nebenan wohnenden Person zu fernzuhalten, beispielsweise Zwiebel und Möhre."
  },
  {
    "x": "Bei den Hamburgern kam er nicht so gut zurecht wie zuvor in Kiel und schaffte nicht den Sprung zum Stammspieler.",
    "a": "Hamburger",
    "b": "die Hamburger Bevölkerung",
    "y": "Bei der Hamburger Bevölkerung kam er nicht so gut zurecht wie zuvor in Kiel und schaffte nicht den Sprung zum Stammspieler."
  },
  {
    "x": "An seiner Seite ist nun häufig sein angesehener Nachbar Redouane Lamouchi zu sehen, der ihn früher nicht einmal gegrüßt hat, ihn nun aber mit Geschenken überhäuft.",
    "a": "Nachbar",
    "b": "Nachbarin",
    "y": "An seiner Seite ist nun häufig seine angesehene Nachbarin Redouane Lamouchi zu sehen, die ihn früher nicht einmal gegrüßt hat, ihn nun aber mit Geschenken überhäuft."
  },
  {
    "x": "Das Männchen hält sich die gesamte Zeit in der Nähe des brütenden Weibchens auf.",
    "a": "Männchen",
    "b": "Spielfigur",
    "y": "Die Spielfigur hält sich die gesamte Zeit in der Nähe des brütenden Weibchens auf."
  },
  {
    "x": "Die Konsuln hatten den Beistand der Befehlshaber der Kriegsschiffe zum Schutze der von ihnen dienstlich zu vertretenden Interessen, insbesondere zum Transport von Verbrechern und hilfsbedürftigen Personen, in Anspruch zu nehmen.",
    "a": "Verbrecher",
    "b": "Person, die ein Verbrechen begeht",
    "y": "Die Konsuln hatten den Beistand der Befehlshaber der Kriegsschiffe zum Schutze der von ihnen dienstlich zu vertretenden Interessen, insbesondere zum Transport von Personen, die ein Verbrechen begehen, und hilfsbedürftigen Personen, in Anspruch zu nehmen."
  },
  {
    "x": "Trumps Äußerungen wurden von Prominenten und Politikern, auch Parteikollegen, scharf kritisiert.",
    "a": "Politiker",
    "b": "Mitglied der Politik",
    "y": "Trumps Äußerungen wurden von Prominenten und Mitgliedern der Politik, auch Parteikollegen, scharf kritisiert."
  },
  {
    "x": "In: American Entomologist 1997, S. 97; Sabine Gertrud Cremer 2004, S. 316. Durch eine Serie von sechs Bleistiftzeichnungen in einem Skizzenbuch ist ein Aufenthalt in Luxemburg während des Deutschen Krieges von 1866 als Soldat nachweisbar.",
    "a": "Soldat",
    "b": "Mitglied der Streitkräfte",
    "y": "In: American Entomologist 1997, S. 97; Sabine Gertrud Cremer 2004, S. 316. Durch eine Serie von sechs Bleistiftzeichnungen in einem Skizzenbuch ist ein Aufenthalt in Luxemburg während des Deutschen Krieges von 1866 als Mitglied der Streitkräfte nachweisbar."
  },
  {
    "x": "Als die Breslauer Pfarrschule 1562 zum Gymnasium erhoben wurde, war Winkler dessen erster Rektor.",
    "a": "Rektor",
    "b": "Rektorin oder Rektor",
    "y": "Als die Breslauer Pfarrschule 1562 zum Gymnasium erhoben wurde, war Winkler dessen erste Rektorin oder dessen erster Rektor."
  },
  {
    "x": "Jean Plattard war der Vater des Diplomaten und Politikers Yves Plattard (1921–2004).",
    "a": "Politiker",
    "b": "politikschaffende Person",
    "y": "Jean Plattard war der Vater der politikschaffenden Person Yves Plattard (1921–2004)."
  },
  {
    "x": "Bereits in der Saison 1985/86, in der der Angreifer mit 23 Treffern Torschützenkönig der Juniorenoberliga wurde, absolvierte Liebers seine ersten Spiele im Männerbereich des 1. FC Lok Leipzig.",
    "a": "Angreifer",
    "b": "angreifende Person",
    "y": "Bereits in der Saison 1985/86, in der die angreifende Person mit 23 Treffern Torschützenkönig der Juniorenoberliga wurde, absolvierte Liebers seine ersten Spiele im Männerbereich des 1. FC Lok Leipzig."
  },
  {
    "x": "In den Folgejahren wechselten die beiden Teile der Burg mehrmals den Besitzer, bis sie 1913 unter einem Besitzer vereint wurden.",
    "a": "Besitzer",
    "b": "Besitzerin",
    "y": "In den Folgejahren wechselten die beiden Teile der Burg mehrmals den Besitzer oder die Besitzerin, bis sie 1913 unter einem Besitzer vereint wurden."
  },
  {
    "x": "Der Gesetzgeber hat im AsylbLG ein mehrstufiges Leistungssystem geregelt, das von einem Geflecht von Ausnahmen und Gegenausnahmen geprägt ist.",
    "a": "Gesetzgeber",
    "b": "gesetzgebende Instanz",
    "y": "Die gesetzgebende Instanz hat im AsylbLG ein mehrstufiges Leistungssystem geregelt, das von einem Geflecht von Ausnahmen und Gegenausnahmen geprägt ist."
  },
  {
    "x": "Mit 413 Punkten war er der viertbeste Schütze der Mannschaft.",
    "a": "Schütze",
    "b": "Schuss abgebende Dienstkraft",
    "y": "Mit 413 Punkten war er der viertbeste Schuss abgebende Dienstkraft der Mannschaft."
  },
  {
    "x": "Als ihr Vater August 1870 starb, ging die Handelsfirma an die insgesamt sieben Enkel des Firmengründers Georg Andreas Hanewacker († 1867) über.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Als ihre Mutter August 1870 starb, ging die Handelsfirma an die insgesamt sieben Enkel des Firmengründers Georg Andreas Hanewacker († 1867) über."
  },
  {
    "x": "Karl Welunschek übernimmt die Funktion des Präsidenten der Wolfgang Bauer Foundation.",
    "a": "Präsident",
    "b": "Präsidentin",
    "y": "Karin Welunschek übernimmt die Funktion der Präsidentin der Wolfgang Bauer Foundation."
  },
  {
    "x": "Im Viertelfinale schied das Team dann gegen den späteren Sieger Argentinien aus.",
    "a": "Sieger",
    "b": "Siegerin",
    "y": "Im Viertelfinale schied das Team dann gegen die spätere Siegerin Argentinien aus."
  },
  {
    "x": "Als Max von seiner Ehefrau verdächtigt wird, einst fremdgegangen zu sein, stellt dieser alles klar: Nicht er, sondern sein bester Freund Julian ist der Vater von Charly.",
    "a": "Freund",
    "b": "bekannte Person",
    "y": "Als Max von seiner Ehefrau verdächtigt wird, einst fremdgegangen zu sein, stellt diese alles klar: Nicht er, sondern seine beste Freundin Julian ist die Mutter von Charly."
  },
  {
    "x": "Mit diesem Erfolg hatte Nissan seine Ziele erreicht und der Hersteller verließ anschließend die Rennserie.",
    "a": "Hersteller",
    "b": "Herstellfirma",
    "y": "Mit diesem Erfolg hatte Nissan seine Ziele erreicht und die Herstellfirma verließ anschließend die Rennserie."
  },
  {
    "x": "Es gelang Kommandant Linder nicht, den Argentinier zu beruhigen, und das Gespräch musste abgebrochen werden, als U 202 gezwungen war, vor einem Luftangriff zu tauchen.",
    "a": "Argentinier",
    "b": "Argentinierin",
    "y": "Es gelang Kommandant Linder nicht, die Argentinierin zu beruhigen, und das Gespräch musste abgebrochen werden, als U 202 gezwungen war, vor einem Luftangriff zu tauchen."
  },
  {
    "x": "Angeblich starb er als reicher Mann.",
    "a": "Mann",
    "b": "Person",
    "y": "Angeblich starb sie als reiche Person."
  },
  {
    "x": "Im Juni 1643 zerstörten die Schweden die Feste.",
    "a": "Schwede",
    "b": "Schwedin oder Schwede",
    "y": "Im Juni 1643 zerstörten die Schwedinnen und Schweden die Feste."
  },
  {
    "x": "Seit 1995 ist er freier Schriftsteller.",
    "a": "Schriftsteller",
    "b": "urheberrechtsinhabende Person",
    "y": "Seit 1995 ist er freier urheberrechtsinhabender Person."
  },
  {
    "x": "Weißbrod war Sohn eines Chirurgen.",
    "a": "Chirurg",
    "b": "Chirurgin",
    "y": "Weißbrod war Sohn einer Chirurgin."
  },
  {
    "x": "Die Bundesregierung solle aber prüfen, ob wenigstens gefährliche Straftäter und Flüchtlinge, die zum Urlaub zurück nach Syrien fahren, dorthin abgeschoben werden können.",
    "a": "Flüchtling",
    "b": "geflüchtete Person",
    "y": "Die Bundesregierung solle aber prüfen, ob wenigstens gefährliche Straftäter und geflüchtete Personen, die zum Urlaub zurück nach Syrien fahren, dorthin abgeschoben werden können."
  },
  {
    "x": "In der darauffolgenden Saison konnte die Mannschaft das Halbfinale der Play-offs erreichen.",
    "a": "Mannschaft",
    "b": "Kollektiv",
    "y": "In der darauffolgenden Saison konnte das Kollektiv das Halbfinale der Play-offs erreichen."
  },
  {
    "x": "Als letzter Pfarrer wirkte Norbert Hoffmann aus Gelsenkirchen (* 20. Dezember 1942, Priesterweihe 1971, + 15. Oktober 2018) von 1983 bis 2011.",
    "a": "Pfarrer",
    "b": "Pfarrperson",
    "y": "Als letzte Pfarrperson wirkte Norbert Hoffmann aus Gelsenkirchen (* 20. Dezember 1942, Priesterweihe 1971, + 15. Oktober 2018) von 1983 bis 2011."
  },
  {
    "x": "Seit dem Schuljahr 2009/2010 kann die Trainerlizenz „Übungsleiter C – Breitensport Kinder/Jugendliche“ erworben werden.",
    "a": "Übungsleiter",
    "b": "anleitende Person",
    "y": "Seit dem Schuljahr 2009/2010 kann die Trainerlizenz „Übungsleiterin oder Übungsleiter C – Breitensport Kinder/Jugendliche“ erworben werden."
  },
  {
    "x": "Von 4386 in dieser Stichprobenauswahl gezogenen Interviewpartnern konnten 2432 Personen (54,8 Prozent) befragt werden.",
    "a": "Interviewpartner",
    "b": "interviewte Person",
    "y": "Von 4386 in dieser Stichprobenauswahl gezogenen Interviewpartnerinnen und Interviewpartnern konnten 2432 Personen (54,8 Prozent) befragt werden."
  },
  {
    "x": "Erarbeitet wurde das Buch von mehreren Personen, wobei aber die erste Frau des Verlegers, Anna Juliana, wohl die Hauptsammelarbeit erbrachte.",
    "a": "Verleger",
    "b": "Verlegerin oder Verleger",
    "y": "Erarbeitet wurde das Buch von mehreren Personen, wobei aber die erste Frau des Verlegers oder des Verlegers, Anna Juliana, wohl die Hauptsammelarbeit erbrachte."
  },
  {
    "x": "Mit fünf Siegen, zwei zweiten Plätzen und einem dritten Platz ist Österreich der erfolgreichste Teilnehmer des Wettbewerbes.",
    "a": "Teilnehmer",
    "b": "anwesende Person",
    "y": "Mit fünf Siegen, zwei zweiten Plätzen und einem dritten Platz ist Österreich der erfolgreichste Teilnehmer oder die erfolgreichste Teilnehmerin des Wettbewerbes."
  },
  {
    "x": "In Göttingen blieb er auch dafür in Erinnerung, dass er die Beköstigung kranker Studenten organisierte.",
    "a": "Student",
    "b": "Studi",
    "y": "In Göttingen blieb er auch dafür in Erinnerung, dass er die Beköstigung kranker Studierenden organisierte."
  },
  {
    "x": "Bayer bot den Aktionären 86 Euro pro Aktie gegenüber 77 Euro von Merck.",
    "a": "Aktionär",
    "b": "Aktionärin oder Aktionär",
    "y": "Bayer bot den Aktionärinnen und Aktionären 86 Euro pro Aktie gegenüber 77 Euro von Merck."
  },
  {
    "x": "Jene ist jedoch nach Stierlins Vater Johann Gottfried benannt, der 1897 im Südviertel von Münster eine Musikschule gründete, die 25 Jahre bestand.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Jene ist jedoch nach Stierlins Elternteil Johann Gottfried benannt, der 1897 im Südviertel von Münster eine Musikschule gründete, die 25 Jahre bestand."
  },
  {
    "x": "Nach einer Tanzsequenz brachten die Krankenschwestern die Kinder zu Bett und lasen ihnen Gutenachtgeschichten vor.",
    "a": "Krankenschwester",
    "b": "professionell pflegende Person",
    "y": "Nach einer Tanzsequenz brachten die professionell pflegenden Personen die Kinder zu Bett und lasen ihnen Gutenachtgeschichten vor."
  },
  {
    "x": "Lehrer Fritz Homann sorgte dafür, dass die sportlichen Schüler, ihrem Hobby bei Grün-Weiß nachgingen.",
    "a": "Schüler",
    "b": "Kind",
    "y": "Lehrer Fritz Homann sorgte dafür, dass die sportlichen Kinder, ihrem Hobby bei Grün-Weiß nachgingen."
  },
  {
    "x": "Zudem hatte er von 1976 bis 1981 die Funktion eines Kammerrats der Landeskammer für Land- und Forstwirtschaft für die Steiermark inne und war zwischen 1981 und 1989 als Obmann der Bezirkskammer für Land- und Forstwirtschaft Murau aktiv.",
    "a": "Obmann",
    "b": "Obmensch",
    "y": "Zudem hatte er von 1976 bis 1981 die Funktion eines Kammerrats der Landeskammer für Land- und Forstwirtschaft für die Steiermark inne und war zwischen 1981 und 1989 als Obmensch der Bezirkskammer für Land- und Forstwirtschaft Murau aktiv."
  },
  {
    "x": "Da Prinz Charles zum Zeitpunkt des Todes seines Vaters noch nicht König war, wird er den Titel tragen, bis er auf den Thron gelangt; dann vereinigt sich der Titel mit der Krone und kann an Prinz Edward verliehen werden.",
    "a": "Prinz",
    "b": "Prinzessin oder Prinz",
    "y": "Da Prinzessin Charles zum Zeitpunkt des Todes seines Vaters noch nicht König war, wird er den Titel tragen, bis er auf den Thron gelangt; dann vereinigt sich der Titel mit der Krone und kann an Prinz Edward verliehen werden."
  },
  {
    "x": "Er wurde 1972 Europameister und 1974 Weltmeister.",
    "a": "Europameister",
    "b": "Europameisterin oder Europameister",
    "y": "Er wurde 1972 Europameisterin und 1974 Weltmeister."
  },
  {
    "x": "Als Tabellenvierter qualifizierte sich der SVW für die zweigleisige Regionalliga und verzeichnete mit 3.845 Zuschauern im Schnitt einen bis heute gültigen Zuschauerrekord.",
    "a": "Zuschauer",
    "b": "Zuschauerin oder Zuschauer",
    "y": "Als Tabellenvierter qualifizierte sich der SVW für die zweigleisige Regionalliga und verzeichnete mit 3.845 Zuschauerinnen im Schnitt einen bis heute gültigen Zuschauerrekord."
  },
  {
    "x": "Sein Nachfahre der Marques Malpica trat diese 1785 an Carlos III von Spanien ab.",
    "a": "Nachfahr",
    "b": "Nachfahrin",
    "y": "Sein Nachfahre der Marques Malpica trat diese 1785 an Carlos III von Spanien ab."
  },
  {
    "x": "Ziel dieser unternehmerischen Grundhaltung ist es, dem Kunden langfristig eine kontinuierliche Wertschöpfung aus der Geschäftsbeziehung zu bieten – über die gesamte Lebenszeit der Kundenbeziehung hinweg.",
    "a": "Kunde",
    "b": "Client",
    "y": "Ziel dieser unternehmerischen Grundhaltung ist es, dem Client langfristig eine kontinuierliche Wertschöpfung aus der Geschäftsbeziehung zu bieten – über die gesamte Lebenszeit der Kundenbeziehung hinweg."
  },
  {
    "x": "Schnell bildete sich eine Führungsschicht aus Händlern und Handwerkern.",
    "a": "Handwerker",
    "b": "handwerkliches Fachpersonal",
    "y": "Schnell bildete sich eine Führungsschicht aus Händlern und handwerkliches Fachpersonal."
  },
  {
    "x": "Der arme Mann verliert den Prozess und wird, betrogen, auch noch verhöhnt.",
    "a": "Mann",
    "b": "Person",
    "y": "Die arme Person verliert den Prozess und wird, betrogen, auch noch verhöhnt."
  },
  {
    "x": "Später heiratete er die Witwe seines Vorgängers.",
    "a": "Vorgänger",
    "b": "vorangegangene Person",
    "y": "Später heiratete er die Witwe seines Vorgängers."
  },
  {
    "x": "Sie verspricht Block, sich für ihn beim Bürgermeister einzusetzen, den sie persönlich kennt, was schnellere Ermittlungserfolge erwarten lässt.",
    "a": "Bürgermeister",
    "b": "Stadtoberhaupt",
    "y": "Sie verspricht Block, sich für ihn beim Bürgermeister einzusetzen, den sie persönlich kennt, was schnellere Ermittlungserfolge erwarten lässt."
  },
  {
    "x": "Daraufhin teilt Boris Simonov das Dorf auf: Die kampffähigen Männer bilden eine Guerillaarmee und verlassen nach einem feierlichen Schwur singend das Dorf.",
    "a": "Mann",
    "b": "Person",
    "y": "Daraufhin teilt Boris Simonov das Dorf auf: Die kampffähigen Männer bilden eine Guerillaarmee und verlassen nach einem feierlichen Schwur singend das Dorf."
  },
  {
    "x": "Die Passagiere stürzten von Bord, und das Schiff brannte zwei Tage lang.",
    "a": "Passagier",
    "b": "reisende Person",
    "y": "Die Passagiere stürzten von Bord, und das Schiff brannte zwei Tage lang."
  },
  {
    "x": "Ein weiterer Bericht führt zudem an, dass sein Vater in mehreren seemännischen Berufen/Funktionen tätig war.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Ein weiterer Bericht führt zudem an, dass sein Vater in mehreren seemännischen Berufen/Funktionen tätig war."
  },
  {
    "x": "Vgl. Martin Frey: Untersuchungen zur Religion und zur Religionspolitik des Kaisers Elagabal, Stuttgart 1989, S. 94–100.",
    "a": "Kaiser",
    "b": "Kaiserin",
    "y": "Vgl. Martin Frey: Untersuchungen zur Religion und zur Religionspolitik des Kaisers Elagabal, Stuttgart 1989, S. 94–100."
  },
  {
    "x": "In vielen Bundesstaaten besteht auch die Regelung, dass der Vizegouverneur die Aufgaben des Gouverneurs vorübergehend geschäftsführend wahrnimmt (als Acting Governor), insbesondere wenn sich der Gouverneur selbst außerhalb seines Staates aufhält.",
    "a": "Gouverneur",
    "b": "Gouverneurin oder Gouverneur",
    "y": "In vielen Bundesstaaten besteht auch die Regelung, dass der Vizegouverneur die Aufgaben des Gouverneurs vorübergehend geschäftsführend wahrnimmt (als Acting Governor), insbesondere wenn sich der Gouverneur selbst außerhalb seines Staates aufhält."
  },
  {
    "x": "Er war auch stellvertretender Leiter des Instituts für Informatik der Universität.",
    "a": "Leiter",
    "b": "Leiterin",
    "y": "Er war auch stellvertretende Leiterin des Instituts für Informatik der Universität."
  },
  {
    "x": "Militärisches Jahrbuch für junge und alte Soldaten, Leipzig, 1893.",
    "a": "Soldat",
    "b": "Soldatin",
    "y": "Militärisches Jahrbuch für junge und alte Soldatinnen, Leipzig, 1893."
  },
  {
    "x": "Als Dionysios 305 v. Chr. nach 32-jähriger Herrschaft starb, folgte ihm Klearchos unter der Vormundschaft seiner Mutter auf den Thron.",
    "a": "Herrschaft",
    "b": "Person",
    "y": "Als Dionysios 305 v. Chr. nach 32-jähriger Herrschaft starb, folgte ihm Klearchos unter der Vormundschaft seiner Mutter auf den Thron."
  },
  {
    "x": "Das Tragische liegt darin, dass die Begeisterung des Dorfschullehrers und das Mitleid des Kaufmanns nicht zu einem Miteinander führt, sondern zu einem gegenseitigen Sich-Aufreiben.",
    "a": "Kaufmann",
    "b": "Kaufkraft",
    "y": "Das Tragische liegt darin, dass die Begeisterung des Dorfschullehrers und das Mitleid der Kaufkraft nicht zu einem Miteinander führt, sondern zu einem gegenseitigen Sich-Aufreiben."
  },
  {
    "x": "Um 1584/85 hatten die Chowanoke laut Schätzung der englischen Entdecker rund 700 Krieger.",
    "a": "Entdecker",
    "b": "entdeckt von",
    "y": "Um 1584/85 hatten die Chowanoke laut Schätzung entdeckt von den englischen Entdeckern rund 700 Krieger."
  },
  {
    "x": "Die ISA Roomparents fördern als Elternvertretung mit unterschiedlichen Projekten das positive Schulklima und eine umfassende Gesamtausbildung der Schüler.",
    "a": "Schüler",
    "b": "beschulte Person",
    "y": "Die ISA Roomparents fördern als Elternvertretung mit unterschiedlichen Projekten das positive Schulklima und eine umfassende Gesamtausbildung der beschulten Person."
  },
  {
    "x": "Eine umfangreiche Emigration in die USA umfasste auch Anhänger der Erweckungsbewegung.",
    "a": "Anhänger",
    "b": "sich (einer Bewegung, einem Verein) zuordnende Person",
    "y": "Eine umfangreiche Emigration in die USA umfasste auch Anhängerinnen und Anhänger der Erweckungsbewegung."
  },
  {
    "x": "Bernard hatte unter den Katholiken Baron Vaudreuil erkannt und sich mit ihm gelassenen Tones vor der tätlichen Auseinandersetzung unterhalten.",
    "a": "Katholik",
    "b": "Mensch katholischen Glaubens",
    "y": "Bernard hatte unter den Katholikinnen und Katholiken Baron Vaudreuil erkannt und sich mit ihm gelassenen Tones vor der tätlichen Auseinandersetzung unterhalten."
  },
  {
    "x": "Männer haben ein Durchschnittseinkommen von 85.625 USD, Frauen 46.811 USD.",
    "a": "Mann",
    "b": "Person",
    "y": "Menschen haben ein Durchschnittseinkommen von 85.625 USD, Frauen 46.811 USD."
  },
  {
    "x": "Als die Kreuzfahrer Kerbogas Front erreichten, desertierte Duqaq und die meisten Türken gerieten in Panik.",
    "a": "Kreuzfahrer",
    "b": "Kreuzfahrerin",
    "y": "Als die Kreuzfahrerinnen Kerbogas Front erreichten, desertierte Duqaq und die meisten Türken gerieten in Panik."
  },
  {
    "x": "Sarıağaççayı (1862) und Yeşilyurt (1710) sind die größten Dörfer, Aşağıseyricek ist mit 11 Einwohnern zugleich das kleinste Dorf in der Provinz.",
    "a": "Einwohner",
    "b": "gemeldete Person",
    "y": "Sarıağaççayı (1862) und Yeşilyurt (1710) sind die größten Dörfer, Aşağıseyricek ist mit 11 gemeldeten Personen zugleich das kleinste Dorf in der Provinz."
  },
  {
    "x": "Von Ottokars Herrschaft und aufgrund ihrer Schlüsselstellung an und jenseits der Grenze und ihren engen böhmischen Beziehungen profitierte die Weitraer Linie der Kuenringer.",
    "a": "Herrschaft",
    "b": "Person",
    "y": "Von Ottokars Person und aufgrund ihrer Schlüsselstellung an und jenseits der Grenze und ihren engen böhmischen Beziehungen profitierte die Weitraer Linie der Kuenringer."
  },
  {
    "x": "Gefordert wird auch die Teilung der Macht, indem alle Katholiken an der Sendung der Kirche mitwirken, die konsequente Aufklärung des sexuellen Missbrauchs in der Vergangenheit und die Änderung vorhandener Strukturen zur Vermeidung künftiger Fälle.",
    "a": "Katholik",
    "b": "Mensch katholischen Glaubens",
    "y": "Gefordert wird auch die Teilung der Macht, indem alle Menschen katholischen Glaubens an der Sendung der Kirche mitwirken, die konsequente Aufklärung des sexuellen Missbrauchs in der Vergangenheit und die Änderung vorhandener Strukturen zur Vermeidung künftiger Fälle."
  },
  {
    "x": "Zu dieser Zeit war der ufernahe Raub auf privater Initiative die maßgebliche Erfahrung mit den Wikingern.",
    "a": "Wikinger",
    "b": "Wikingerin",
    "y": "Zu dieser Zeit war der ufernahe Raub auf privater Initiative die maßgebliche Erfahrung mit den Wikingerinnen."
  },
  {
    "x": "Er arbeitet überwiegend für private Auftraggeber und hielt sich mit anderen kleinen dekorativen Arbeiten über Wasser.",
    "a": "Auftraggeber",
    "b": "auftraggebende Person",
    "y": "Er arbeitet überwiegend für private auftraggebende Personen und hielt sich mit anderen kleinen dekorativen Arbeiten über Wasser."
  },
  {
    "x": "In seinem Beruf als Mediziner arbeitete er nur kurzzeitig.",
    "a": "Mediziner",
    "b": "in der Medizin tätige Person",
    "y": "In seinem Beruf als in der Medizin tätige Person arbeitete er nur kurzzeitig."
  },
  {
    "x": "Die Frequenz der Läuferspannung ist bei stillstehendem Läufer genauso groß wie die Netzfrequenz des Primärnetzes.",
    "a": "Läufer",
    "b": "Läuferin",
    "y": "Die Frequenz der Läuferspannung ist bei stillstehendem Läuferinn genauso groß wie die Netzfrequenz des Primärnetzes."
  },
  {
    "x": "Damit entfaltet der Autor beinahe das gesamte Programm der kommenden Jahrhunderte.",
    "a": "Autor",
    "b": "bücherschreibende Person",
    "y": "Damit entfaltet die bücherschreibende Person beinahe das gesamte Programm der kommenden Jahrhunderte."
  },
  {
    "x": "Der Geschäftsführer muss nicht Gesellschafter sein (",
    "a": "Gesellschafter",
    "b": "Gesellschafterin oder Gesellschafter",
    "y": "Der Geschäftsführer muss nicht Gesellschafterin oder Gesellschafter sein ("
  },
  {
    "x": "Es gingen alle 198 Fahrer an den Start.",
    "a": "Fahrer",
    "b": "fahrzeugführende Person",
    "y": "Es gingen alle 198 fahrzeugführende Person an den Start."
  },
  {
    "x": "Er ist das letzte Bandmitglied, das als Solokünstler in Erscheinung trat.",
    "a": "Solokünstler",
    "b": "Solokünstlerin oder Solokünstler",
    "y": "Er ist das letzte Bandmitglied, das als Solokünstlerin oder Solokünstler in Erscheinung trat."
  },
  {
    "x": "Die gesamten Rechtsstreitigkeiten endeten im Mai 2009, indem alle Klagen, sowohl der Kindermädchen als auch der Lowes, vom Gericht abgewiesen wurden.",
    "a": "Kindermädchen",
    "b": "Kinderbetreuung",
    "y": "Die gesamten Rechtsstreitigkeiten endeten im Mai 2009, indem alle Klagen, sowohl der Kinderbetreuung als auch der Lowes, vom Gericht abgewiesen wurden."
  },
  {
    "x": "Des Weiteren wurden die Zeugenvernehmungen, vor allem die gleichlautenden Aussagen der 17 reformierten Zeugen, angezweifelt.",
    "a": "Zeuge",
    "b": "Zeugin",
    "y": "Des Weiteren wurden die Zeugenvernehmungen, vor allem die gleichlautenden Aussagen der 17 reformierten Zeugen oder Zeuginnen, angezweifelt."
  },
  {
    "x": "Wallace konstruierte in kurzer Zeit einen Nachfolger der C-34 aus Metall.",
    "a": "Nachfolger",
    "b": "Nachfolgerin oder Nachfolger",
    "y": "Wallace konstruierte in kurzer Zeit einen Nachfolger oder Nachfolgerin der C-34 aus Metall."
  },
  {
    "x": "Das Institut brauchte bis zur Gründung des NHS 1948 ständig finanzielle Unterstützung, weswegen die District Nurses Spenden bei ihren Patienten sammelten.",
    "a": "Patient",
    "b": "Mensch mit einer Erkrankung",
    "y": "Das Institut brauchte bis zur Gründung des NHS 1948 ständig finanzielle Unterstützung, weswegen die District Nurses Spenden bei ihren Menschen mit einer Erkrankung sammelten."
  },
  {
    "x": "Unterstützung bekamen Bernhard und Peymann durch eine „Kulturkampf!“ betitelte Erklärung einer Reihe von Autoren (",
    "a": "Autor",
    "b": "literaturschaffende Person",
    "y": "Unterstützung bekamen Bernhard und Peymann durch eine „Kulturkampf!“ betitelte Erklärung einer Reihe von literaturschaffenden Personen ("
  },
  {
    "x": "Weaver, der schon als Kind Fan der „Owls“ war, wurde erst kurz nach Rückrunden-Start wieder fit und absolvierte 14 Spiele für Wednesday.",
    "a": "Fan",
    "b": "begeisterte Person",
    "y": "Weaver, der schon als Kind begeisterte Person der „Owls“ war, wurde erst kurz nach Rückrunden-Start wieder fit und absolvierte 14 Spiele für Wednesday."
  },
  {
    "x": "Auf der Konferenz beschlossen die Teilnehmer den Beitritt zu diesem Bündnis.",
    "a": "Teilnehmer",
    "b": "Teilnehmerin",
    "y": "Auf der Konferenz beschlossen die Teilnehmerinnen und Teilnehmer den Beitritt zu diesem Bündnis."
  },
  {
    "x": "Pfarrer Arckhauer hielt diese Feuer für etwas Unnatürliches und Übersinnliches.",
    "a": "Pfarrer",
    "b": "Pfarrperson",
    "y": "Pfarrperson Arckhauer hielt diese Feuer für etwas Unnatürliches und Übersinnliches."
  },
  {
    "x": "Seit 1946 war er Dozent für Puppenspiel an der Meisterschule für gestaltendes Handwerk.",
    "a": "Dozent",
    "b": "dozierende Person",
    "y": "Seit 1946 war er dozierende Person für Puppenspiel an der Meisterschule für gestaltendes Handwerk."
  },
  {
    "x": "Um seine Identität zu wahren, muss er den Job aufgeben, und Agent Dicker, sein Verbindungsmann zum Superhelden-Schutzprogramm, muss wieder aufwändige Arbeit leisten, um den Vorfall zu verdecken.",
    "a": "Agent",
    "b": "auskundschaftende Person",
    "y": "Um seine Identität zu wahren, muss er den Job aufgeben, und auskundschaftende Person Dicker, sein Verbindungsmann zum Superhelden-Schutzprogramm, muss wieder aufwändige Arbeit leisten, um den Vorfall zu verdecken."
  },
  {
    "x": "Als ihre Eltern über das Wochenende wegfahren, soll Valdemar auf seine jüngere Schwester aufpassen.",
    "a": "Schwester",
    "b": "Geschwisterkind",
    "y": "Als ihre Eltern über das Wochenende wegfahren, soll Valdemar auf sein jüngeres Geschwisterkind aufpassen."
  },
  {
    "x": "Der weltgewandte Herzog war ein Anhänger merkantiler Ideen und suchte Handelsbeziehungen nicht nur zu den direkten Nachbarn, sondern auch nach England, Frankreich, Portugal und anderen.",
    "a": "Nachbar",
    "b": "Nachbarin oder Nachbar",
    "y": "Der weltgewandte Herzog war ein Anhänger merkantiler Ideen und suchte Handelsbeziehungen nicht nur zu den direkten Nachbarinnen und Nachbarn, sondern auch nach England, Frankreich, Portugal und anderen."
  },
  {
    "x": "Die Einwohner dieses Moschavtyps nutzen die Vorteile der Gemeinschaft, etwa die Möglichkeit, Investitionen zu tätigen, die einem einzelnen Farmer nicht möglich wären.",
    "a": "Einwohner",
    "b": "Population",
    "y": "Die Population dieses Moschavtyps nutzen die Vorteile der Gemeinschaft, etwa die Möglichkeit, Investitionen zu tätigen, die einem einzelnen Farmer nicht möglich wären."
  },
  {
    "x": "Anschließend arbeitete er im Lederimportgeschäft seines Vaters und als Bankangestellter.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Anschließend arbeitete er im Lederimportgeschäft seines Elternteils und als Bankangestellter."
  },
  {
    "x": "Daraufhin setzte der Verteidiger für die folgenden beiden Saisonen vom Spielbetrieb aus.",
    "a": "Verteidiger",
    "b": "Rechtsvertretung",
    "y": "Daraufhin setzte die Rechtsvertretung für die folgenden beiden Saisonen vom Spielbetrieb aus."
  },
  {
    "x": "Der Sender erfreute sich wegen seines lockeren Stils, aufgrund der Interaktion durch Anrufe von und Interviews mit Hörern sowie wegen der offenbar ansprechenden Musikauswahl rasch großer Beliebtheit.",
    "a": "Hörer",
    "b": "Hörerin",
    "y": "Der Sender erfreute sich wegen seines lockeren Stils, aufgrund der Interaktion durch Anrufe von und Interviews mit Hörerinnen sowie wegen der offenbar ansprechenden Musikauswahl rasch großer Beliebtheit."
  },
  {
    "x": "Mit dem Selbstmord der Mutter prognostiziert der Erzähler den Untergang des Schamanismus und den Aufstieg des neu importierten Christentums.",
    "a": "Mutter",
    "b": "Elternteil",
    "y": "Mit dem Selbstmord der Elternteil prognostiziert der Erzähler den Untergang des Schamanismus und den Aufstieg des neu importierten Christentums."
  },
  {
    "x": "Der Altarstein stammt aus der Prignitz und besteht aus der Grabplatte eines 1259 verstorbenen Fürsten Heinrich.",
    "a": "Fürst",
    "b": "Fürstin",
    "y": "Der Altarstein stammt aus der Prignitz und besteht aus der Grabplatte einer 1259 verstorbenen Fürstin Heinrich."
  },
  {
    "x": "Die Arbeiter legen die Arbeit nieder und strömen aus dem Betrieb auf die Straßen.",
    "a": "Arbeiter",
    "b": "erwerbstätige Person",
    "y": "Die erwerbstätigen Personen legen die Arbeit nieder und strömen aus dem Betrieb auf die Straßen."
  },
  {
    "x": "Für die Abschlussprüfung zum \"Staatlich geprüfte/r Betriebswirt/in Fachrichtung Unternehmensführung\" fallen keine Gebühren an, da Organisation und Durchführung der Prüfung im Verantwortungsbereich des Bildungsministeriums liegen.",
    "a": "Betriebswirt",
    "b": "Betriebswirtin oder Betriebswirt",
    "y": "Für die Abschlussprüfung zum \"Staatlich geprüfte/r Betriebswirtin oder Betriebswirt Fachrichtung Unternehmensführung\" fallen keine Gebühren an, da Organisation und Durchführung der Prüfung im Verantwortungsbereich des Bildungsministeriums liegen."
  },
  {
    "x": "Dabei hilft ihm nicht nur sein Ex-Partner Mike Davis, sondern auch die zwölfjährige Lily, Tochter eines im Dienst erschossenen Kollegen.",
    "a": "Kollege",
    "b": "Teammitglied",
    "y": "Dabei hilft ihm nicht nur sein Ex-Partner Mike Davis, sondern auch die zwölfjährige Lily, Tochter eines im Dienst erschossenen Teammitglieds."
  },
  {
    "x": "Von den Einwohnern standen 505 in einem sozialversicherungspflichtigen Arbeitsverhältnis.",
    "a": "Einwohner",
    "b": "die Menschen der Stadt XY",
    "y": "Von den Menschen der Stadt XY standen 505 in einem sozialversicherungspflichtigen Arbeitsverhältnis."
  },
  {
    "x": "Der Titelverteidiger war automatisch für das Finale (die Challenge Round) qualifiziert, wo er auf den Herausforderer traf, der sich zuvor durch das Teilnehmerfeld des All-Comers-Wettbewerbs hindurcharbeiten musste.",
    "a": "Herausforderer",
    "b": "Herausfordererin oder Herausforderer",
    "y": "Der Titelverteidiger war automatisch für das Finale (die Challenge Round) qualifiziert, wo er auf die Herausfordererin oder den Herausforderer traf, die oder der sich zuvor durch das Teilnehmerfeld des All-Comers-Wettbewerbs hindurcharbeiten musste."
  },
  {
    "x": "Die Verluste der Türken waren bedeutend höher.",
    "a": "Türke",
    "b": "Türkin oder Türke",
    "y": "Die Verluste der Türkinnen und Türken waren bedeutend höher."
  },
  {
    "x": "Kolb hingegen beklagte, hinter den Kulissen führe Korfmann die Debatte alles andere als sachlich, zudem verzerre er bewusst die Sachlage und gebe sich nur vordergründig diskussionsbereit, gehe aber in Wahrheit gegen Kritiker vor.",
    "a": "Kritiker",
    "b": "kritische Stimme",
    "y": "Kolb hingegen beklagte, hinter den Kulissen führe Korfmann die Debatte alles andere als sachlich, zudem verzerre er bewusst die Sachlage und gebe sich nur vordergründig diskussionsbereit, gehe aber in Wahrheit gegen kritische Stimmen vor."
  },
  {
    "x": "Zu dem Gnadenbild der gekrönten, hilfreichen Jungfrau Maria mit dem Jesuskind auf dem Arm in der kleinen Kapelle pilgerten immer mehr Wallfahrer, sodass 1699 eine größere steinerne Kirche für 1800 Besucher errichtet wurde.",
    "a": "Besucher",
    "b": "Publikum",
    "y": "Zu dem Gnadenbild der gekrönten, hilfreichen Jungfrau Maria mit dem Jesuskind auf dem Arm in der kleinen Kapelle pilgerten immer mehr Wallfahrer, sodass 1699 eine größere steinerne Kirche für 1800 Publikum errichtet wurde."
  },
  {
    "x": "Chef des Ministeramtes und damit direkter Vorgesetzter Bredows war Kurt von Schleicher.",
    "a": "Chef",
    "b": "Leitungsperson",
    "y": "Leitungsperson des Ministeramtes und damit direkter Vorgesetzter Bredows war Kurt von Schleicher."
  },
  {
    "x": "Zunächst war die Mannschaft jedoch wenig erfolgreich und verlor in ihrer Premierenspielzeit alle zehn Saisonspiele.",
    "a": "Mannschaft",
    "b": "Team",
    "y": "Zunächst war das Team jedoch wenig erfolgreich und verlor in ihrer Premierenspielzeit alle zehn Saisonspiele."
  },
  {
    "x": "Die Sieger verboten daher den Weiterbau.",
    "a": "Sieger",
    "b": "Siegerin",
    "y": "Die Siegerin verbot daher den Weiterbau."
  },
  {
    "x": "Außerdem ist er Gründer und Vorsitzender des „Paneuropakreises Alpen-Adria“.",
    "a": "Gründer",
    "b": "gründende Person",
    "y": "Außerdem ist er Gründer und Vorsitzender des „Paneuropakreises Alpen-Adria“."
  },
  {
    "x": "Bischof Gegg reiste zum Fest „Kreuzauffindung“ (3. Mai) 1719 in die zum Bistum Worms gehörende Stadt, weihte die umgebaute Kirche ein und eröffnete selbst die Wallfahrt, die bis heute noch immer blüht.",
    "a": "Bischof",
    "b": "Bischöfin",
    "y": "Bischöfin Gegg reiste zum Fest „Kreuzauffindung“ (3. Mai) 1719 in die zum Bistum Worms gehörende Stadt, weihte die umgebaute Kirche ein und eröffnete selbst die Wallfahrt, die bis heute noch immer blüht."
  },
  {
    "x": "Der „Bote“ ermöglichte auch das Osttiroler Bezirksradio „Radio Osttirol“, das eine Tagesreichweite von 26 % vorweisen kann.",
    "a": "Bote",
    "b": "Botschaft überbringende Person",
    "y": "Der „Bote“ ermöglichte auch das Osttiroler Bezirksradio „Radio Osttirol“, das eine Tagesreichweite von 26 % vorweisen kann."
  },
  {
    "x": "Der Wettbewerb gestaltete sich zu einem überragenden Erfolg der Norweger, wodurch ihre Niederlage im Spezialspringen etwas in Vergessenheit geriet.",
    "a": "Norweger",
    "b": "Norwegerin",
    "y": "Der Wettbewerb gestaltete sich zu einem überragenden Erfolg der Norwegerin, wodurch ihre Niederlage im Spezialspringen etwas in Vergessenheit geriet."
  },
  {
    "x": "Partner und Projekte.",
    "a": "Partner",
    "b": "Gegenüber",
    "y": "Gegenüber und Projekte."
  },
  {
    "x": "Bhumibol und sein Bruder kehrten 1938 für zwei Monate nach Thailand zurück.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Bhumibol und sein Geschwisterkind kehrten 1938 für zwei Monate nach Thailand zurück."
  },
  {
    "x": "Der Ausbau eines Steinkastells erforderte spezialisierte Handwerker, die für gewöhnlich nur bei den Legionen und nicht bei den Auxiliaren, die später hier in Garnison lagen, zu finden waren.",
    "a": "Handwerker",
    "b": "handwerkende Person",
    "y": "Der Ausbau eines Steinkastells erforderte spezialisierte Handwerkerinnen und Handwerker, die für gewöhnlich nur bei den Legionen und nicht bei den Auxiliaren, die später hier in Garnison lagen, zu finden waren."
  },
  {
    "x": "Oder es besteht für die Anleger die Möglichkeit, sich diese einfachen Wertpapiere durch geeignete Kombinationen von anderen vorhandenen Wertpapieren implizit zu schaffen.",
    "a": "Anleger",
    "b": "Anlegerin oder Anleger",
    "y": "Oder es besteht für die Anlegerinnen und Anleger die Möglichkeit, sich diese einfachen Wertpapiere durch geeignete Kombinationen von anderen vorhandenen Wertpapieren implizit zu schaffen."
  },
  {
    "x": "Die Witwe Wodley – ihr Mann war am 4. Februar 1841 gestorben – hatte ihre Schwester Maria Ebner geb. Schlieber, Hauptgewerkin in Bad Bleiberg, beerbt.",
    "a": "Schwester",
    "b": "Geschwisterkind",
    "y": "Die Witwe Wodley – ihr Mann war am 4. Februar 1841 gestorben – hatte ihr Geschwisterkind Maria Ebner geb. Schlieber, Hauptgewerkin in Bad Bleiberg, beerbt."
  },
  {
    "x": "Von dem anderen Enkel Vincens Iversen zu Tilsbæ († 1497), der mit Kirsten Tygesdatter Lunge verheiratet war, stammt das reiche jüngere Geschlecht der Lunge.",
    "a": "Enkel",
    "b": "Kindeskind",
    "y": "Von dem anderen Kindeskind Vincens Iversen zu Tilsbæ († 1497), der mit Kirsten Tygesdatter Lunge verheiratet war, stammt das reiche jüngere Geschlecht der Lunge."
  },
  {
    "x": "Sie hat eine Tochter namens Jule, mit der sie zusammen bei ihrer Mutter wohnt.",
    "a": "Mutter",
    "b": "Elternteil",
    "y": "Sie hat eine Tochter namens Jule, mit der sie zusammen bei ihrem Elternteil wohnt."
  },
  {
    "x": "Während des Zweiten Weltkriegs und in den Nachkriegsjahren wurde das Unternehmen von Gustav Eirich Jr. und seinem Vetter Willi Eirich, den Enkeln des Gründers, geleitet.",
    "a": "Enkel",
    "b": "Enkelin oder Enkel",
    "y": "Während des Zweiten Weltkriegs und in den Nachkriegsjahren wurde das Unternehmen von Gustav Eirich Jr. und seinem Vetter Willi Eirich, den Enkelinnen oder Enkeln des Gründers, geleitet."
  },
  {
    "x": "Das Grundmuster der Gesänge fast aller Vertreter dieser Gattung ist sehr ähnlich: Es besteht aus einer unterschiedlich großen, in der Regel jedoch 10 nicht überschreitenden Anzahl von hu-Silben, die unterschiedlich gereiht und betont vorgetragen werden.",
    "a": "Vertreter",
    "b": "Vertretung",
    "y": "Das Grundmuster der Gesänge fast aller Vertretungen dieser Gattung ist sehr ähnlich: Es besteht aus einer unterschiedlich großen, in der Regel jedoch 10 nicht überschreitenden Anzahl von hu-Silben, die unterschiedlich gereiht und betont vorgetragen werden."
  },
  {
    "x": "Das Hochfest bzw. Patrozinium \"Maria Unbefleckte Empfängnis\" der Jungfrau und Gottesmutter Maria ist am 8. Dezember.",
    "a": "Jungfrau",
    "b": "sexuell unerfahrene Person",
    "y": "Das Hochfest bzw. Patrozinium \"Maria Unbefleckte Empfängnis\" der sexuell unerfahrenen Person und Gottesmutter Maria ist am 8. Dezember."
  },
  {
    "x": "Sie sind gleichzeitig Richter und Notare mit genau festgelegten Rechten.",
    "a": "Notar",
    "b": "Notarin",
    "y": "Sie sind gleichzeitig Richter und Notarinnen mit genau festgelegten Rechten."
  },
  {
    "x": "Bis nach der politischen Wende waren auch die gebäudenahen Flugzeugpositionen für die Passagiere zu Fuß über das Vorfeld erreichbar.",
    "a": "Passagier",
    "b": "reisende Person",
    "y": "Bis nach der politischen Wende waren auch die gebäudenahen Flugzeugpositionen für die reisenden Personen zu Fuß über das Vorfeld erreichbar."
  },
  {
    "x": "Sozial war Oscar Wassermann Vertreter des deutsch-jüdischen Finanz-Großbürgertums.",
    "a": "Vertreter",
    "b": "vertretende Person",
    "y": "Sozial war Oscar Wassermann Vertreterin oder Vertreter des deutsch-jüdischen Finanz-Großbürgertums."
  },
  {
    "x": "Es waren vorne vier Reihen für Weiße reserviert, und es gab einen mittleren Abschnitt, den schwarze Personen benutzen durften, allerdings war die komplette Reihe zu räumen, sobald nur ein weißer Passagier in dieser Reihe sitzen wollte.",
    "a": "Passagier",
    "b": "Passagierin oder Passagier",
    "y": "Es waren vorne vier Reihen für Weiße reserviert, und es gab einen mittleren Abschnitt, den schwarze Personen benutzen durften, allerdings war die komplette Reihe zu räumen, sobald nur eine weiße Passagierin oder ein weißer Passagier in dieser Reihe sitzen wollte."
  },
  {
    "x": "Träger dieser Jugendzahnpflege ist die NSDAP.",
    "a": "Träger",
    "b": "tragende Person",
    "y": "Träger dieser Jugendzahnpflege ist die NSDAP."
  },
  {
    "x": "Trotz oder wegen ihrer gemäßigten Positionen war die DSP nie so erfolgreich wie die SPJ; meist blieb sie sogar hinter dem Stimmenanteil der Kommunisten zurück.",
    "a": "Kommunist",
    "b": "kommunistisch orientierte Person",
    "y": "Trotz oder wegen ihrer gemäßigten Positionen war die DSP nie so erfolgreich wie die SPJ; meist blieb sie sogar hinter dem Stimmenanteil der Kommunisten zurück."
  },
  {
    "x": "Allwin Carey war ein von den Finanziers der Reise bestellter Agent, der sich um alle Zahlungen rund um die Reise kümmerte.",
    "a": "Agent",
    "b": "vermittelnde Person",
    "y": "Allwin Carey war ein von den Finanziers der Reise bestellter Agent, der sich um alle Zahlungen rund um die Reise kümmerte."
  },
  {
    "x": "Wenn der König in Katapa überwinterte, feierte er hier noch das Gewitterfest.",
    "a": "König",
    "b": "Königin oder König",
    "y": "Wenn der König in Katapa überwinterte, feierte er hier noch das Gewitterfest."
  },
  {
    "x": "Er stand unter US-amerikanischer Führung und war mit bis zu 1,3 Millionen Soldaten der größte Heeresverband in der amerikanischen Geschichte.",
    "a": "Soldat",
    "b": "Streitkräfte",
    "y": "Er stand unter US-amerikanischer Führung und war mit bis zu 1,3 Millionen Soldaten der größte Heeresverband in der amerikanischen Geschichte."
  },
  {
    "x": "Um dennoch die Anlage betonen zu können, entwarfen sie einen Turm mit drei Nutzgeschossen, den sie privaten Investoren vorschlugen.",
    "a": "Investor",
    "b": "geldgebende Person",
    "y": "Um dennoch die Anlage betonen zu können, entwarfen sie einen Turm mit drei Nutzgeschossen, den sie privaten Investoren vorschlugen."
  },
  {
    "x": "Der Rechtsstreit ging erst 1998 zu Ende, als sich die NCAA und Tarkanian auf eine Beilegung einigten, in deren Rahmen der Trainer von dem Hochschulverband 2,5 Millionen US-Dollar erhielt.",
    "a": "Trainer",
    "b": "referierende Person",
    "y": "Der Rechtsstreit ging erst 1998 zu Ende, als sich die NCAA und Tarkanian auf eine Beilegung einigten, in deren Rahmen die referierende Person von dem Hochschulverband 2,5 Millionen US-Dollar erhielt."
  },
  {
    "x": "Der befallene Labortechniker gibt den Parasiten an einen Hausmeister weiter.",
    "a": "Hausmeister",
    "b": "Hausmeisterin",
    "y": "Der befallene Labortechniker gibt den Parasiten an eine Hausmeisterin weiter."
  },
  {
    "x": "Ziel des ersten Kirbyspiels ist es, die vom selbst ernannten König Dedede (damals aufgrund der Lokalisierung noch König Nickerchen) und seinen Helfern gestohlenen Nahrungsvorräte und Glitzersterne (engl. Sparkling Stars) zurückzuholen.",
    "a": "König",
    "b": "Königin oder König",
    "y": "Ziel des ersten Kirbyspiels ist es, die vom selbst ernannten Königin oder König Dedede (damals aufgrund der Lokalisierung noch König Nickerchen) und seinen Helfern gestohlenen Nahrungsvorräte und Glitzersterne (engl. Sparkling Stars) zurückzuholen."
  },
  {
    "x": "Das Land ist auch Gastgeber der Weltmeisterschaft der Männer 2022.",
    "a": "Mann",
    "b": "Person",
    "y": "Das Land ist auch Gastgeber der Weltmeisterschaft der Personen 2022."
  },
  {
    "x": "Der Name des Filmtitels Miller’s Crossing steht für den heimlichen Friedhof im Wald, in dem einige Protagonisten des Filmes begraben werden.",
    "a": "Protagonist",
    "b": "Hauptperson",
    "y": "Der Name des Filmtitels Miller’s Crossing steht für den heimlichen Friedhof im Wald, in dem einige Hauptpersonen des Filmes begraben werden."
  },
  {
    "x": "Marie von Rokitansky wurde als Tochter des Oberfinanzrates Joseph Weis, Ritter von Ostborn (1806–1904) und von Karoline Weis von Osborn geboren.",
    "a": "Ritter",
    "b": "Ritterin",
    "y": "Marie von Rokitansky wurde als Tochter des Oberfinanzrates Joseph Weis, Ritterin von Ostborn (1806–1904) und von Karoline Weis von Osborn geboren."
  },
  {
    "x": "Sein Vater stammte aus dem Kanton Freiburg, er wandte sich nach der Geburt von der Familie ab.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Seine Eltern stammten aus dem Kanton Freiburg, er wandte sich nach der Geburt von der Familie ab."
  },
  {
    "x": "In dieser Zeit veröffentlichte er mit seinem Bruder Friedrich Hieronymus Gundling eine Trauerschrift auf ihren Vater.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "In dieser Zeit veröffentlichte er mit seinem Bruder Friedrich Hieronymus Gundling eine Trauerschrift auf ihre Eltern."
  },
  {
    "x": "Mehr als 250 Personen der Feuerwehr und Helfer waren im Einsatz.",
    "a": "Helfer",
    "b": "Helferin",
    "y": "Mehr als 250 Personen der Feuerwehr und Helferinnen waren im Einsatz."
  },
  {
    "x": "Seinem Vater gegenüber empfindet er ebenfalls keine Zuneigung, weil dieser nur Interesse für Geld und seine Ländereien habe.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Seinem anderen Elternteil gegenüber empfindet er ebenfalls keine Zuneigung, weil dieser nur Interesse für Geld und seine Ländereien habe."
  },
  {
    "x": "Seit 2004 ist er Kriminalbeamter beim Bundeskriminalamt.",
    "a": "Kriminalbeamter",
    "b": "Person im Beamtenverhältnis bei der Kriminalpolizei",
    "y": "Seit 2004 ist er Person im Beamtenverhältnis bei der Kriminalpolizei beim Bundeskriminalamt."
  },
  {
    "x": "Zu seinen Schülern zählen der Dirigent Simone Fontanelli und der Komponist Atli Ingólfsson.",
    "a": "Komponist",
    "b": "Komponistin",
    "y": "Zu seinen Schülern zählen der Dirigent Simone Fontanelli und die Komponistin Atli Ingólfsson."
  },
  {
    "x": "Revan beendete später den Bürgerkrieg, indem er Malak in der Sternenschmiede stellte und ihn tötete, er wurde zusammen mit Carth Onasi, einem hochrangigen, republikanischen Piloten, mit der höchsten republikanischen Auszeichnung belohnt.",
    "a": "Bürgerkrieg",
    "b": "Volkskrieg",
    "y": "Revan beendete später den Volkskrieg, indem er Malak in der Sternenschmiede stellte und ihn tötete, er wurde zusammen mit Carth Onasi, einem hochrangigen, republikanischen Piloten, mit der höchsten republikanischen Auszeichnung belohnt."
  },
  {
    "x": "Da er somit ohne männlichen Nachkommen verstarb, erlosch mit seinem Tod am 3. August 1965 der Titel des Baron Lawson.",
    "a": "Baron",
    "b": "Baronin",
    "y": "Da er somit ohne männlichen Nachkommen verstarb, erlosch mit seinem Tod am 3. August 1965 der Titel der Baronin Lawson."
  },
  {
    "x": "Den Abschluss bildete der Nachruf des Erbendorfer Bürgermeisters Heinrich Tretter.",
    "a": "Bürgermeister",
    "b": "Bürgermeisterin",
    "y": "Den Abschluss bildete der Nachruf der Erbendorfer Bürgermeisterin Heinrich Tretter."
  },
  {
    "x": "Eine Zeit lang setzte er seinen lukrativen Beruf als kommerzieller Illustrator fort, während er seine primitive Kunst in der Freizeit entwickelte.",
    "a": "Illustrator",
    "b": "Illustratorin oder Illustrator",
    "y": "Eine Zeit lang setzte er seinen lukrativen Beruf als kommerzieller Illustrator fort, während er seine primitive Kunst in der Freizeit entwickelte."
  },
  {
    "x": "Adolf Goetze entstammte einer Familie, die Generationen von Juristen, Medizinern und Theologen in Mecklenburg stellte.",
    "a": "Theologe",
    "b": "Theologin",
    "y": "Adolf Goetze entstammte einer Familie, die Generationen von Juristen, Medizinern und Theologinnen in Mecklenburg stellte."
  },
  {
    "x": "Im nächsten Jahr besiegte er Thorburn, bevor er mit einem 10:6-Sieg über Robert Paquette kanadischer Meister wurde.",
    "a": "Meister",
    "b": "Person mit höherer Fachprüfung",
    "y": "Im nächsten Jahr besiegte er Thorburn, bevor er mit einem 10:6-Sieg über Robert Paquette kanadischer Person mit höherer Fachprüfung wurde."
  },
  {
    "x": "Schüler vieler staatlicher Schulen schlossen sich den protestierenden Studenten an.",
    "a": "Student",
    "b": "studierende Person",
    "y": "Schüler vieler staatlicher Schulen schlossen sich den protestierenden studierenden Personen an."
  },
  {
    "x": "Lipová-lázně hatte am 1. Dezember 1930 1544, am 17. Mai 1939 1430 und am 22. Mai 1947 547 Bewohner.",
    "a": "Bewohner",
    "b": "bewohnende Person",
    "y": "Lipová-lázně hatte am 1. Dezember 1930 1544, am 17. Mai 1939 1430 und am 22. Mai 1947 547 bewohnende Personen."
  },
  {
    "x": "Ihr Ehemann kam allerdings bereits 15 Tage nach der Hochzeit bei einem Überfall durch Araber ums Leben.",
    "a": "Araber",
    "b": "Araberin",
    "y": "Ihre Ehefrau kam allerdings bereits 15 Tage nach der Hochzeit bei einem Überfall durch Araberinnen ums Leben."
  },
  {
    "x": "Zum Saisonende taxierte er bei 18 Ligaspielen und zwei -toren, aufgrund der Einführung der eingleisigen 2. Bundesliga verpasste die Mannschaft jedoch trotz eines 13. Tabellenplatzes den Klassenerhalt.",
    "a": "Mannschaft",
    "b": "Gruppe",
    "y": "Zum Saisonende taxierte er bei 18 Ligaspielen und zwei -toren, aufgrund der Einführung der eingleisigen 2. Bundesliga verpasste die Gruppe jedoch trotz eines 13. Tabellenplatzes den Klassenerhalt."
  },
  {
    "x": "Zwischen dem zweiten und dritten Fenster konnte der Restaurator das sechste Bild nicht rekonstruieren.",
    "a": "Restaurator",
    "b": "Restauratorin oder Restaurator",
    "y": "Zwischen dem zweiten und dritten Fenster konnte die Restauratorin oder der Restaurator das sechste Bild nicht rekonstruieren."
  },
  {
    "x": "Des Weiteren wurde Hu Parteigeneralsekretär und löste Zhang Pinghua als Direktor der Propagandaabteilung des Zentralkomitees ab.",
    "a": "Direktor",
    "b": "Institutsleitung",
    "y": "Des Weiteren wurde Hu Parteigeneralsekretär und löste Zhang Pinghua als Direktor der Propagandaabteilung des Zentralkomitees ab."
  },
  {
    "x": "Durch die Unfähigkeit der französischen Kommandeure entwickelte sich die Schlacht in dem Moment zu einer Niederlage, als die Franzosen die Flucht ergriffen und dabei fast ein Viertel ihrer Soldaten verloren.",
    "a": "Soldat",
    "b": "Streitkräfte",
    "y": "Durch die Unfähigkeit der französischen Kommandeure entwickelte sich die Schlacht in dem Moment zu einer Niederlage, als die Franzosen die Flucht ergriffen und dabei fast ein Viertel ihrer Streitkräfte verloren."
  },
  {
    "x": "Daher wurde aus der Brauerei 1929 eine Aktiengesellschaft mit Fuglsang als Direktor.",
    "a": "Direktor",
    "b": "Schulleitung",
    "y": "Daher wurde aus der Brauerei 1929 eine Aktiengesellschaft mit der Schulleitung als Direktor."
  },
  {
    "x": "Der Fahrer eines Lastwagens hatte das Warnlicht übersehen und rammte mit seinem Fahrzeug den aus Warmensteinach kommenden Triebwagen, der daraufhin entgleiste.",
    "a": "Fahrer",
    "b": "Fahrerin oder Fahrer",
    "y": "Die Fahrerin oder der Fahrer eines Lastwagens hatte das Warnlicht übersehen und rammte mit seinem Fahrzeug den aus Warmensteinach kommenden Triebwagen, der daraufhin entgleiste."
  },
  {
    "x": "Von 1999 bis 2001 war er Präsident der „Japanischen Gesellschaft für Molekularbiologie“ (日本分子生物学会, Nihon bunshi-seibutsu gakkai).",
    "a": "Präsident",
    "b": "Staatsoberhaupt",
    "y": "Von 1999 bis 2001 war er Staatsoberhaupt der „Japanischen Gesellschaft für Molekularbiologie“ (日本分子生物学会, Nihon bunshi-seibutsu gakkai)."
  },
  {
    "x": "Er erhielt eine Ausbildung an der Landwirtschaftsschule und sammelte praktische Erfahrungen als Volontär und Verwalter.",
    "a": "Volontär",
    "b": "Volontärin oder Volontär",
    "y": "Er erhielt eine Ausbildung an der Landwirtschaftsschule und sammelte praktische Erfahrungen als Volontärin oder Volontär und Verwalter."
  },
  {
    "x": "Am Saisonende erreichte seine Mannschaft die Zweitligameisterschaft und damit die erste Erstligateilnahme der Vereinsgeschichte.",
    "a": "Mannschaft",
    "b": "Besatzung",
    "y": "Am Saisonende erreichte seine Besatzung die Zweitligameisterschaft und damit die erste Erstligateilnahme der Vereinsgeschichte."
  },
  {
    "x": "Seine Zeit von 12,60 Sekunden war die Schlechteste aller Teilnehmer.",
    "a": "Teilnehmer",
    "b": "anwesende Person",
    "y": "Seine Zeit von 12,60 Sekunden war die Schlechteste aller anwesenden Personen."
  },
  {
    "x": "Beide Auftritte fanden vor jeweils rund 15.000 Zuschauern statt.",
    "a": "Zuschauer",
    "b": "Zuschauerin",
    "y": "Beide Auftritte fanden vor jeweils rund 15.000 Zuschauerinnen statt."
  },
  {
    "x": "Die Nazis versetzten 1936 Martha von Grot zwangsweise in den Ruhestand, zumal die Adelige nicht bereit war, die NS-Ideologie ihren anvertrauen Schülern zu übermitteln.",
    "a": "Schüler",
    "b": "Schülerschaft",
    "y": "Die Nazis versetzten 1936 Martha von Grot zwangsweise in den Ruhestand, zumal die Adelige nicht bereit war, die NS-Ideologie ihrer anvertrauen Schülerschaft zu übermitteln."
  },
  {
    "x": "Bei den Bohemios spielte er bis 2002 unter Trainer Daniel Carreño und stieg zum Mannschaftskapitän auf.",
    "a": "Trainer",
    "b": "moderierende Person",
    "y": "Bei den Bohemios spielte er bis 2002 unter moderierende Person Daniel Carreño und stieg zum Mannschaftskapitän auf."
  },
  {
    "x": "Inzwischen haben die Männer herausgefunden, dass sich im Sack der vermeintliche Junge Schiefhütchen befindet – in Wirklichkeit handelt es sich um das Mädchen vom Sonnenblumenfeld, das sich als Mann verkleidet hat.",
    "a": "Mann",
    "b": "Person",
    "y": "Inzwischen haben die Männer herausgefunden, dass sich im Sack der vermeintliche Junge Schiefhütchen befindet – in Wirklichkeit handelt es sich um die Person vom Sonnenblumenfeld, die sich als Mann verkleidet hat."
  },
  {
    "x": "Erst nach 337 Tagen erkannte der befehlshabende Offizier der Spanier, dass die Zeitungsmeldungen, die eine Übergabe der Philippinen an die USA beschrieben, wahr waren.",
    "a": "Spanier",
    "b": "Spanierin",
    "y": "Erst nach 337 Tagen erkannte der befehlshabende Offizier der Spanierin, dass die Zeitungsmeldungen, die eine Übergabe der Philippinen an die USA beschrieben, wahr waren."
  },
  {
    "x": "Die Götter versetzten Ikarios, Erigone und Maira unter die Sterne.",
    "a": "Gott",
    "b": "allwissendes Wesen",
    "y": "Die Götter versetzten Ikarios, Erigone und Maira unter die Sterne."
  },
  {
    "x": "Das Lehen in Freckenfeld sagte Pfalzgraf Friedrich 1552 Johann von Bettendorff zu, sofern Hans von Gemmingen ohne männliche Erben bleiben würde.",
    "a": "Erbe",
    "b": "erbberechtigte Person",
    "y": "Das Lehen in Freckenfeld sagte Pfalzgraf Friedrich 1552 Johann von Bettendorff zu, sofern Hans von Gemmingen ohne männliche Erben bleiben würde."
  },
  {
    "x": "Sein Bruder hilft ihm bei besonders vielen Gegnern oder blockt starke Angriffe ab.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Sein Bruder hilft ihm bei besonders vielen Gegnern oder blockt starke Angriffe ab."
  },
  {
    "x": "Daraufhin erstellte man ein eigenes Ligasystem, um die Meisterschaften wieder durchführen zu können.",
    "a": "Meisterschaft",
    "b": "Turnier",
    "y": "Daraufhin erstellte man ein eigenes Ligasystem, um die Meisterschaften wieder durchführen zu können."
  },
  {
    "x": "Die Besatzung der Leopoldus Primus bestand je nach Länge und Zweck der Reise aus rund 150 bis 250 Mann.",
    "a": "Mann",
    "b": "Person",
    "y": "Die Besatzung der Leopoldus Primus bestand je nach Länge und Zweck der Reise aus rund 150 bis 250 Mann."
  },
  {
    "x": "Im Marchfeld und dem nördlichen Burgenland arbeitet Glatz eng mit Partnern zusammen, die Landesproduktenhandel betreiben.",
    "a": "Partner",
    "b": "Mitglied",
    "y": "Im Marchfeld und dem nördlichen Burgenland arbeitet Glatz eng mit Partnern zusammen, die Landesproduktenhandel betreiben."
  },
  {
    "x": "Kennisse erzählt, dass Duecht sich bei Gott melden wird.",
    "a": "Gott",
    "b": "allwissendes Wesen",
    "y": "Kennisse erzählt, dass Duecht sich bei Gott melden wird."
  },
  {
    "x": "Die Präsidentschaftswahl 2011 wurde von Wahlbeobachtern trotz der schwierigen Rahmenbedingungen (geringe internationale Anerkennung, geltende Handelsembargos) als frei und demokratischen Grundsätzen entsprechend gewertet.",
    "a": "Wahlbeobachter",
    "b": "Wahlbeobachterin",
    "y": "Die Präsidentschaftswahl 2011 wurde von Wahlbeobachterinnen trotz der schwierigen Rahmenbedingungen (geringe internationale Anerkennung, geltende Handelsembargos) als frei und demokratischen Grundsätzen entsprechend gewertet."
  },
  {
    "x": "Lüders beschreitet diesen Weg, um eine größere Identifikation mit seiner Heimatstadt zu schaffen, den Leser emotional enger an das Buch zu binden und auswärtigen Lesern die Gelegenheit zu geben, die Handlungsorte in Landkarten aufzuspüren.",
    "a": "Leser",
    "b": "lesende Person",
    "y": "Lüders beschreitet diesen Weg, um eine größere Identifikation mit seiner Heimatstadt zu schaffen, die Leser emotional enger an das Buch zu binden und auswärtigen Lesern die Gelegenheit zu geben, die Handlungsorte in Landkarten aufzuspüren."
  },
  {
    "x": "; in Heidelberg wollten die Amerikaner nach dem Sieg ihr Hauptquartier aufschlagen.",
    "a": "Amerikaner",
    "b": "Amerikanerin",
    "y": "; in Heidelberg wollten die Amerikanerinnen nach dem Sieg ihr Hauptquartier aufschlagen."
  },
  {
    "x": "Plainview predige ein neues Evangelium, das bald von einem weiteren Verkäufer angefochten wird.",
    "a": "Verkäufer",
    "b": "verkaufende Person",
    "y": "Plainview predige ein neues Evangelium, das bald von einer weiteren verkaufenden Person angefochten wird."
  },
  {
    "x": "Als erster Präsident der Landesärztekammer Thüringen wurde er mehrfach wiedergewählt und gehörte er dem Vorstand der Bundesärztekammer an.",
    "a": "Präsident",
    "b": "Staatsoberhaupt",
    "y": "Als erstes Staatsoberhaupt der Landesärztekammer Thüringen wurde er mehrfach wiedergewählt und gehörte er dem Vorstand der Bundesärztekammer an."
  },
  {
    "x": "Eine Durchsuchung von Dutroux’ Häusern blieb wieder ergebnislos, worauf Dutroux die Beamten auf das versteckte Kellerverlies hinwies, aus dem die Polizei am 15. August 1996 Sabine und Laetitia befreien konnte.",
    "a": "Beamter",
    "b": "verbeamtete Person",
    "y": "Eine Durchsuchung von Dutroux’ Häusern blieb wieder ergebnislos, worauf Dutroux die Beamten auf das versteckte Kellerverlies hinwies, aus dem die Polizei am 15. August 1996 Sabine und Laetitia befreien konnte."
  },
  {
    "x": "Einige Forscher hatten die Ansicht, dass ein effektives Jagen mit solch kurzen Speerschleudern unmöglich sei und es sich deshalb um rituell verwendete Speerschleudern handeln müsse, die lediglich in magischen Jagdzeremonien zum Einsatz kämen.",
    "a": "Forscher",
    "b": "Forschungsteam",
    "y": "Einige Forschungsteams hatten die Ansicht, dass ein effektives Jagen mit solch kurzen Speerschleudern unmöglich sei und es sich deshalb um rituell verwendete Speerschleudern handeln müsse, die lediglich in magischen Jagdzeremonien zum Einsatz kämen."
  },
  {
    "x": "Van Bergen besuchte dort gemeinsam mit ihrem Bruder die Schule.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Van Bergen besuchte dort gemeinsam mit ihrem Geschwisterkind die Schule."
  },
  {
    "x": "Alles dreht sich darum, dass die Gäste sich wohlfühlen.",
    "a": "Gast",
    "b": "Besuch",
    "y": "Alles dreht sich darum, dass die Besuche sich wohlfühlen."
  },
  {
    "x": "Die Angst vor Markteinbrüchen lässt Anleger zu Produkten tendieren, in denen Garantien ausgewiesen werden.",
    "a": "Anleger",
    "b": "anlegende Person",
    "y": "Die Angst vor Markteinbrüchen lässt anlegende Personen zu Produkten tendieren, in denen Garantien ausgewiesen werden."
  },
  {
    "x": "Die Vogeleier, von denen Strohalm träumt, gehen zurück auf ein traumatisches Erlebnis seiner Kindheit, als er die komplette Eiersammlung seines Vaters, der Vogelkundler war, zerstörte.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Die Vogeleier, von denen Strohalm träumt, gehen zurück auf ein traumatisches Erlebnis seiner Kindheit, als er die komplette Eiersammlung seines Elternteils, der Vogelkundler war, zerstörte."
  },
  {
    "x": "Er nimmt den Kollegen mit auf die Werft in die Schmiede seiner ehemaligen Fabrik.",
    "a": "Kollege",
    "b": "mitarbeitende Person",
    "y": "Er nimmt die mitarbeitende Person mit auf die Werft in die Schmiede seiner ehemaligen Fabrik."
  },
  {
    "x": "Er hat touristische Praxis als Gärtner, Golfcaddy, Skilehrer, Speisewagenkellner und Bademeister.",
    "a": "Skilehrer",
    "b": "Skilehrerin",
    "y": "Er hat touristische Praxis als Gärtner, Golfcaddy, Skilehrerin, Speisewagenkellner und Bademeister."
  },
  {
    "x": "Beworben hatten sich sechs Hersteller bzw.",
    "a": "Hersteller",
    "b": "Herstellerin",
    "y": "Beworben hatten sich sechs Herstellerinnen bzw."
  },
  {
    "x": "Das Fassungsvermögen der Bahnen beträgt 217 Fahrgäste, davon 74 auf Sitzplätzen.",
    "a": "Fahrgast",
    "b": "mitreisende Person",
    "y": "Das Fassungsvermögen der Bahnen beträgt 217 mitreisende Personen, davon 74 auf Sitzplätzen."
  },
  {
    "x": "Weil Navi und sein Auftraggeber, Habib Marwan, Behrooz als Sicherheitsrisiko für ihre terroristische Aktion betrachten, wollen sie seinen Tod.",
    "a": "Auftraggeber",
    "b": "auftraggebende Person",
    "y": "Weil Navi und seine auftraggebende Person, Habib Marwan, Behrooz als Sicherheitsrisiko für ihre terroristische Aktion betrachten, wollen sie seinen Tod."
  },
  {
    "x": "Sie sollten unter den Christen Glauben und Liebe erneuern und in der ganzen Welt verbreiten.",
    "a": "Christ",
    "b": "Christin",
    "y": "Sie sollten unter den Christinnen Glauben und Liebe erneuern und in der ganzen Welt verbreiten."
  },
  {
    "x": "Azar Mortazavi ist die Tochter einer Deutschen und eines Iraners.",
    "a": "Iraner",
    "b": "Iranerin oder Iraner",
    "y": "Azar Mortazavi ist die Tochter einer Deutschen und einer Iranerin oder eines Iraners."
  },
  {
    "x": "Mit Phulwas Vater schließt er eine Vereinbarung: Innerhalb von 8 Tagen soll Phulwa verheiratet werden, damit sich Kuwar ihr nicht mehr nähert.",
    "a": "Vater",
    "b": "anderes Elternteil",
    "y": "Mit Phulwas anderem Elternteil schließt er eine Vereinbarung: Innerhalb von 8 Tagen soll Phulwa verheiratet werden, damit sich Kuwar ihr nicht mehr nähert."
  },
  {
    "x": "Er wandte gegen das Jahr 994 ein, dass der Sieger in dieser Schlacht bei seiner dadurch gewonnenen Popularität bereits ein Jahr danach, nämlich bei einem Aufstand 995, ermordet worden sein sollte, was er für unplausibel hielt.",
    "a": "Sieger",
    "b": "Siegerin",
    "y": "Er wandte gegen das Jahr 994 ein, dass die Siegerin in dieser Schlacht bei ihrer dadurch gewonnenen Popularität bereits ein Jahr danach, nämlich bei einem Aufstand 995, ermordet worden sein sollte, was er für unplausibel hielt."
  },
  {
    "x": "Die Herrschaft des nunmehr hochadeligen Hauses währte nur 76 Jahre von 1650 bis 1726.",
    "a": "Herrschaft",
    "b": "Person",
    "y": "Die Herrschaft der nunmehr hochadeligen Person währte nur 76 Jahre von 1650 bis 1726."
  },
  {
    "x": "Diese großen feudalen Wohn- und Wirtschaftskomplexe hoben sich auffallend von den gewöhnlichen Bauten der Städter ab.",
    "a": "Städter",
    "b": "Städterin oder Städter",
    "y": "Diese großen feudalen Wohn- und Wirtschaftskomplexe hoben sich auffallend von den gewöhnlichen Bauten der Städterin oder Städter ab."
  },
  {
    "x": "Von 1995 bis 2001 war er Mitarbeiter der Forschungsstelle Baselbieter Geschichte.",
    "a": "Mitarbeiter",
    "b": "unternehmensangehörige Person",
    "y": "Von 1995 bis 2001 war er unternehmensangehörige Person der Forschungsstelle Baselbieter Geschichte."
  },
  {
    "x": "Deutschland wolle keine Revanche für Versailles, sondern strebe nur friedliche Veränderungen in Europa in Abstimmung mit seinen Nachbarn an.",
    "a": "Nachbar",
    "b": "nebenan wohnende Person",
    "y": "Deutschland wolle keine Revanche für Versailles, sondern strebe nur friedliche Veränderungen in Europa in Abstimmung mit seinen nebenan wohnenden Personen an."
  },
  {
    "x": "Die private Zahnmedizin-Uni in Krems feierte in der Römerhalle ausgiebig ihre ersten 39 Absolventen.",
    "a": "Absolvent",
    "b": "Absolventin oder Absolvent",
    "y": "Die private Zahnmedizin-Uni in Krems feierte in der Römerhalle ausgiebig ihre ersten 39 Absolventinnen und Absolventen."
  },
  {
    "x": "Ab 1848 war er Leiter des Museums und Direktor der kaiserlichen Schule der schönen Künste in Dijon.",
    "a": "Leiter",
    "b": "Leiterin oder Leiter",
    "y": "Ab 1848 war er Leiterin oder Leiter des Museums und Direktor der kaiserlichen Schule der schönen Künste in Dijon."
  },
  {
    "x": "Anschließend übte sie den Lehrerberuf in Tucson aus.",
    "a": "Lehrerberuf",
    "b": "Lehrberuf",
    "y": "Anschließend übte sie den Lehrberuf in Tucson aus."
  },
  {
    "x": "Bis ins hohe Alter bildete er Meister an einer Berufsschule aus und nahm Prüfungen ab.",
    "a": "Meister",
    "b": "Meisterin",
    "y": "Bis ins hohe Alter bildete er Meisterinnen an einer Berufsschule aus und nahm Prüfungen ab."
  },
  {
    "x": "Als neue Mitglieder stießen etwas später der Sänger Reinhard Runkel und der Bassist Christof Reiber hinzu.",
    "a": "Sänger",
    "b": "Person, die singt",
    "y": "Als neue Mitglieder stießen etwas später die Sängerin Reinhard Runkel und der Bassist Christof Reiber hinzu."
  },
  {
    "x": "Aufgrund der winterlichen Verhältnisse und des Schneefalles im Raum New York hatten sich die Besatzung sowie rund 40 Passagiere verspätet.",
    "a": "Passagier",
    "b": "Passagierin",
    "y": "Aufgrund der winterlichen Verhältnisse und des Schneefalles im Raum New York hatten sich die Besatzung sowie rund 40 Passagierinnen verspätet."
  },
  {
    "x": "Es soll vor allem die Kommunikation verbessern, Vertrauen schaffen und den Mitarbeiter für Unternehmensziele gewinnen.",
    "a": "Mitarbeiter",
    "b": "bei uns beschäftigte Person",
    "y": "Es soll vor allem die Kommunikation verbessern, Vertrauen schaffen und die bei uns beschäftigte Person für Unternehmensziele gewinnen."
  },
  {
    "x": "Kommissar Wagner und sein Kollege Schmidt sind über Kaisers Machenschaften im Bilde, konnten ihm in der Vergangenheit allerdings nichts nachweisen.",
    "a": "Kommissar",
    "b": "Kommissarin",
    "y": "Kommissarin Wagner und sein Kollege Schmidt sind über Kaisers Machenschaften im Bilde, konnten ihm in der Vergangenheit allerdings nichts nachweisen."
  },
  {
    "x": "Seit 1931 hatte er eine Tätigkeit als Volksschullehrer inne.",
    "a": "Volksschullehrer",
    "b": "Volksschullehrerin oder Volksschullehrer",
    "y": "Seit 1931 hatte er eine Tätigkeit als Volksschullehrerin oder Volksschullehrer inne."
  },
  {
    "x": "Die Mannschaften konnten maximal 20 Spieler melden, allerdings schöpfte nur der ŠK Slovan Bratislava das Kontingent aus.",
    "a": "Spieler",
    "b": "Spielerin",
    "y": "Die Mannschaften konnten maximal 20 Spielerinnen oder Spieler melden, allerdings schöpfte nur der ŠK Slovan Bratislava das Kontingent aus."
  },
  {
    "x": "Mit Aufnahmen von Werbefilmen und Popvideos hatte er erste Erfolge als Kameramann und konnte sich einen Namen machen.",
    "a": "Kameramann",
    "b": "Kamera",
    "y": "Mit Aufnahmen von Werbefilmen und Popvideos hatte er erste Erfolge als Kamerafrau oder Kameramann und konnte sich einen Namen machen."
  },
  {
    "x": "Viele Zuschauer wanderten zu dieser Partie ab, wodurch die Konzentration der Spieler deutlich gestört wurde.",
    "a": "Zuschauer",
    "b": "Person aus dem Publikum",
    "y": "Viele Personen aus dem Publikum wanderten zu dieser Partie ab, wodurch die Konzentration der Spieler deutlich gestört wurde."
  },
  {
    "x": "Die ersten Schritte in den USA erfolgten im Jahr 2010 beim Wintergreen Festival in den Blue Ridge Mountains (Virginia), wo Krainer auf Einladung der Veranstalter zum Thema „Vienna“ österreichische und italienische Kochshows gab.",
    "a": "Veranstalter",
    "b": "veranstaltet durch/von",
    "y": "Die ersten Schritte in den USA erfolgten im Jahr 2010 beim Wintergreen Festival in den Blue Ridge Mountains (Virginia), wo Krainer auf Einladung der Veranstalterin oder des Veranstalters zum Thema „Vienna“ österreichische und italienische Kochshows gab."
  },
  {
    "x": "Im Jahr 1999 sind bereits etwa 1.500.000 Besucher in den Mainfrankenpark gekommen.",
    "a": "Besucher",
    "b": "Gäste",
    "y": "Im Jahr 1999 sind bereits etwa 1.500.000 Gäste in den Mainfrankenpark gekommen."
  },
  {
    "x": "Badie war zur Zeit der Tötung des Polizisten, der er für schuldig befunden wurde, bekanntermaßen in Kairo und nicht am Tatort der Attacke auf die Polizeistation in Adawa in der Provinz Minya.",
    "a": "Polizist",
    "b": "Polizistin oder Polizist",
    "y": "Badie war zur Zeit der Tötung der Polizistin oder des Polizisten, der er für schuldig befunden wurde, bekanntermaßen in Kairo und nicht am Tatort der Attacke auf die Polizeistation in Adawa in der Provinz Minya."
  },
  {
    "x": "Stolle leistete seinen Wehrdienst ab und wirkte ab 1945 als Geschäftsführer der Kreishandwerkerschaft Schwelm.",
    "a": "Geschäftsführer",
    "b": "Geschäftsführung",
    "y": "Stolle leistete seinen Wehrdienst ab und wirkte ab 1945 als Geschäftsführung der Kreishandwerkerschaft Schwelm."
  },
  {
    "x": "Zahlreiche dieser Flüchtlinge fanden Zuflucht in Saint-Jouin.",
    "a": "Flüchtling",
    "b": "flüchtende Person",
    "y": "Zahlreiche dieser Flüchtlinge fanden Zuflucht in Saint-Jouin."
  },
  {
    "x": "Kenti Robles hatte als spanisch-mexikanische Doppelstaatsbürgerin die Möglichkeit sich für eine der beiden Nationalmannschaften zu entscheiden.",
    "a": "Nationalmannschaft",
    "b": "Nationalteam",
    "y": "Kenti Robles hatte als spanisch-mexikanische Doppelstaatsbürgerin die Möglichkeit sich für eine der beiden Nationalteams zu entscheiden."
  },
  {
    "x": "Es war das erste Mal, dass der Kaiser persönlich an einer Schlacht teilnahm.",
    "a": "Kaiser",
    "b": "Kaiserin",
    "y": "Es war das erste Mal, dass die Kaiserin persönlich an einer Schlacht teilnahm."
  },
  {
    "x": "Sein Freund und Kollege Shūichi trägt ihn daraufhin ein Stück, als der Film mit einer Einstellung von Kōheis trautem Familienglück endet.",
    "a": "Freund",
    "b": "bekannte Person",
    "y": "Sein Freund und Kollege Shūichi trägt ihn daraufhin ein Stück, als der Film mit einer Einstellung von Kōheis trautem Familienglück endet."
  },
  {
    "x": "In seiner ersten Saison bei den Katalanen absolvierte er 54 Pflichtspiele, in denen er insgesamt fünf Tore erzielte und 14 Vorlagen gab – für einen Verteidiger ungewöhnlich hohe Werte.",
    "a": "Verteidiger",
    "b": "Rechtsvertretung",
    "y": "In seiner ersten Saison bei den Katalanen absolvierte er 54 Pflichtspiele, in denen er insgesamt fünf Tore erzielte und 14 Vorlagen gab – für einen Verteidiger ungewöhnlich hohe Werte."
  },
  {
    "x": "Auch hat sich der ehemalige Rebell mit seiner Schwester Flores ausgesöhnt, die bereits in ihrer Jugend im Kampf gegen die Masriden resignierte und der Rebellion ablehnend gegenüberstand.",
    "a": "Rebell",
    "b": "Rebellin oder Rebell",
    "y": "Auch hat sich der ehemalige Rebell mit seiner Schwester Flores ausgesöhnt, die bereits in ihrer Jugend im Kampf gegen die Masriden resignierte und der Rebellion ablehnend gegenüberstand."
  },
  {
    "x": "Nach allen Autoren (außer E. Nacken, dieser jedoch in Unkenntnis der Autorenschaft der handschriftlichen Notiz des Th. Schüler) ein jüngerer Bruder des Schinderhannes.",
    "a": "Autor",
    "b": "literaturschaffende Person",
    "y": "Nach allen Autoren (außer E. Nacken, dieser jedoch in Unkenntnis der Autorenschaft der handschriftlichen Notiz des Th. Schüler) ein jüngerer Bruder des Schinderhannes."
  },
  {
    "x": "Dann erhält Columbo einen Anruf: Ein junger Mann namens Tommy sei verhaftet worden.",
    "a": "Mann",
    "b": "Person",
    "y": "Dann erhält Columbo einen Anruf: Ein junger Mann namens Tommy sei verhaftet worden."
  },
  {
    "x": "Interview in \"11 Freunde\"",
    "a": "Freund",
    "b": "Herzensmensch",
    "y": "Interview in \"11 Freunde\""
  },
  {
    "x": "Mit Toprakspor spielte Birant drei Jahre in der Ankara Bölgesel Ligi, einer Liga, die damals den Status der zweithöchsten Spielklasse im türkischen Fußball hatte, und erreichte in der Spielzeit 1960/61 die Meisterschaft dieser Liga.",
    "a": "Meisterschaft",
    "b": "Wettbewerb",
    "y": "Mit Toprakspor spielte Birant drei Jahre in der Ankara Bölgesel Ligi, einer Liga, die damals den Status der zweithöchsten Spielklasse im türkischen Fußball hatte, und erreichte in der Spielzeit 1960/61 die Meisterschaft dieser Liga."
  },
  {
    "x": "Daraufhin springt der Vater auf und will Martyn verprügeln, verfehlt jedoch sein Ziel und prallt mit der Stirn gegen den steinernen Kaminsims, er geht tot zu Boden.",
    "a": "Vater",
    "b": "Elternteil",
    "y": "Daraufhin springt der Vater auf und will Martyn verprügeln, verfehlt jedoch sein Ziel und prallt mit der Stirn gegen den steinernen Kaminsims, er geht tot zu Boden."
  },
  {
    "x": "Schultes Rivale um das Bürgermeisteramt, sowie ihr persönlicher Referent kommen auch nicht ernsthaft als Täter in Betracht.",
    "a": "Rivale",
    "b": "Gegenpart",
    "y": "Schultes Rivale um das Bürgermeisteramt, sowie ihr persönlicher Referent kommen auch nicht ernsthaft als Täter in Betracht."
  },
  {
    "x": "Paulina kam 1977 als Tochter der Schauspielerin Joanna Zólkowska und des Regisseurs Witold Holtz zur Welt.",
    "a": "Regisseur",
    "b": "Regie",
    "y": "Paulina kam 1977 als Tochter der Schauspielerin Joanna Zólkowska und der Regie Witold Holtz zur Welt."
  },
  {
    "x": "Sein Bruder George Xuereb (* 1953) kam als Mittelfeldspieler auf 30 Länderspiele und drei Tore zwischen 1976 und 1985.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Sein Geschwisterkind George Xuereb (* 1953) kam als Mittelfeldspieler auf 30 Länderspiele und drei Tore zwischen 1976 und 1985."
  },
  {
    "x": "In den beiden letzten Play-off-Spielen der Saison (AFC Championship Game und Super Bowl) erlaubte Revis insgesamt nur einen gefangenen Pass der von ihm gedeckten Gegenspieler.",
    "a": "Gegenspieler",
    "b": "Konkurrenz",
    "y": "In den beiden letzten Play-off-Spielen der Saison (AFC Championship Game und Super Bowl) erlaubte Revis insgesamt nur einen gefangenen Pass der von ihm gedeckten Konkurrenz."
  },
  {
    "x": "Oravec spielte seit 2001 in 14 Spielen in der slowakischen Nationalmannschaft und erzielte drei Tore.",
    "a": "Nationalmannschaft",
    "b": "Nationalteam",
    "y": "Oravec spielte seit 2001 in 14 Spielen in der slowakischen Nationalteam und erzielte drei Tore."
  },
  {
    "x": "Von den ausländischen Studierenden waren 3.204 Frauen und 1.722 Männer.",
    "a": "Mann",
    "b": "Person",
    "y": "Von den ausländischen Studierenden waren 3.204 Frauen und 1.722 Personen."
  },
  {
    "x": "Aber den Autoren war es meist auch wichtig, Arzneimittel- und Pflanzenkenntnisse über die Fachkreise hinaus dem Laien zu vermitteln oder auch den Arzneipflanzenanbau zu empfehlen.",
    "a": "Autor",
    "b": "urheberrechtsinhabende Person",
    "y": "Aber den Autoren war es meist auch wichtig, Arzneimittel- und Pflanzenkenntnisse über die Fachkreise hinaus dem Laien zu vermitteln oder auch den Arzneipflanzenanbau zu empfehlen."
  },
  {
    "x": "Seither leitete Christoph Singelnstein den Programmbereich Information und war Chefredakteur und stellvertretender Programmdirektor.",
    "a": "Chefredakteur",
    "b": "Chefredakteurin oder Chefredakteur",
    "y": "Seither leitete Christoph Singelnstein den Programmbereich Information und war Chefredakteurin oder Chefredakteur und stellvertretender Programmdirektor."
  },
  {
    "x": "Die ersten für den 1. März 2018 geplante Verlegung für zwei Brüder fand wegen Frostes nicht statt.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Die ersten für den 1. März 2018 geplante Verlegung für zwei Geschwisterkinder fand wegen Frostes nicht statt."
  },
  {
    "x": "Betrachtet man den Spieler von vorne, so ist der Daumen seiner Greifhand also nicht zu sehen, da dieser sich unter dem Griffbrett befindet.",
    "a": "Spieler",
    "b": "Spielerin",
    "y": "Betrachtet man die Spielerin von vorne, so ist der Daumen ihrer Greifhand also nicht zu sehen, da dieser sich unter dem Griffbrett befindet."
  },
  {
    "x": "Bis auf Tanner arbeiteten alle genannten Maler in der amerikanischen Künstlerkolonie in Giverny.",
    "a": "Maler",
    "b": "wandgestaltende Person",
    "y": "Bis auf Tanner arbeiteten alle genannten wandgestaltende Personen in der amerikanischen Künstlerkolonie in Giverny."
  },
  {
    "x": "Die niederländischen Architekturbüros Kuiper Compagnons und Atelier Dutch haben gemeinsam das Design für die ursprünglich auf 1 km² geplanten Stadt entwickelt; Chinesische Designer kamen erst später hinzu.",
    "a": "Designer",
    "b": "designschaffende Person",
    "y": "Die niederländischen Architekturbüros Kuiper Compagnons und Atelier Dutch haben gemeinsam das Design für die ursprünglich auf 1 km² geplanten Stadt entwickelt; Chinesische designschaffende Personen kamen erst später hinzu."
  },
  {
    "x": "Seine Heimspiele trägt der Verein im Zimný štadión Piešťany aus, das 3500 Zuschauer fasst.",
    "a": "Zuschauer",
    "b": "zuschauende Person",
    "y": "Seine Heimspiele trägt der Verein im Zimný štadión Piešťany aus, das 3500 zuschauende Personen fasst."
  },
  {
    "x": "Mit zunehmendem Interesse auf russischer, englischer und amerikanischer Seite an einer Öffnung des Landes schlugen japanische Politiker jedoch Anfang des 19. Jahrhunderts eine bewusst isolationistische politische Linie ein.",
    "a": "Politiker",
    "b": "Polit-Größe",
    "y": "Mit zunehmendem Interesse auf russischer, englischer und amerikanischer Seite an einer Öffnung des Landes schlugen japanische Polit-Größen jedoch Anfang des 19. Jahrhunderts eine bewusst isolationistische politische Linie ein."
  },
  {
    "x": "Auf 100 weibliche Personen kamen 101,3 männliche Personen und auf 100 Frauen im Alter von 18 Jahren oder darüber kamen 99,5 Männer.",
    "a": "Mann",
    "b": "Person",
    "y": "Auf 100 weibliche Personen kamen 101,3 männliche Personen und auf 100 Frauen im Alter von 18 Jahren oder darüber kamen 99,5 Personen."
  },
  {
    "x": "Der Neid blieb nicht aus: Manche Campbewohner, aber auch Thais, betrachten die Padaung als arbeitsscheue Schmarotzer, die nur davon leben, sich begaffen zu lassen.",
    "a": "Campbewohner",
    "b": "Campbewohnerin oder Campbewohner",
    "y": "Der Neid blieb nicht aus: Manche Campbewohnerinnen und Campbewohner, aber auch Thais, betrachten die Padaung als arbeitsscheue Schmarotzer, die nur davon leben, sich begaffen zu lassen."
  },
  {
    "x": "Die Washington Post zeigte auf, dass sie Dutzende Journalisten über Politik ausgehorcht und Gespräche heimlich mitgeschnitten hatte.",
    "a": "Journalist",
    "b": "Presse",
    "y": "Die Washington Post zeigte auf, dass sie Dutzende Presse über Politik ausgehorcht und Gespräche heimlich mitgeschnitten hatte."
  },
  {
    "x": "Dort leitete der Komponist und Pianist Hanns Kunz die Veranstaltungen, der auch mit der Chansonsängerin Inge Rohwer selbstvertonte Texte vortrug.",
    "a": "Komponist",
    "b": "kompositionstätige Person",
    "y": "Dort leitete der kompositionstätige Person und Pianist Hanns Kunz die Veranstaltungen, der auch mit der Chansonsängerin Inge Rohwer selbstvertonte Texte vortrug."
  },
  {
    "x": "Er absolvierte 25 Punktspiele, zuerst in der Verteidigung, dann im Mittelfeld und in den letzten zehn Begegnungen wie gewohnt als Stürmer.",
    "a": "Stürmer",
    "b": "Stürmerin",
    "y": "Er absolvierte 25 Punktspiele, zuerst in der Verteidigung, dann im Mittelfeld und in den letzten zehn Begegnungen wie gewohnt als Stürmerin."
  },
  {
    "x": "Nach dem Tod des letzten Besitzers führten dessen Erben eine Auktion durch.",
    "a": "Besitzer",
    "b": "Besitzerin oder Besitzer",
    "y": "Nach dem Tod des letzten Besitzers führten dessen Erben eine Auktion durch."
  },
  {
    "x": "Laut Niederschriften von Luther rief der Kurfürst anlässlich seines Todes „Welch einen treuen, eifrigen, treulichen Diener verliere ich an Pfaffingern!“ aus.",
    "a": "Diener",
    "b": "Dienerin",
    "y": "Laut Niederschriften von Luther rief der Kurfürst anlässlich seines Todes „Welch einen treuen, eifrigen, treulichen Diener verliere ich an Pfaffingern!“ aus."
  },
  {
    "x": "Darüber hinaus reflektieren eine Reihe von Autorinnen und Autoren aus unterschiedlicher Perspektive Platz, Skulptur und die Verfolgung, an die der Frankfurter Engel erinnert.",
    "a": "Autor",
    "b": "verfassende Person",
    "y": "Darüber hinaus reflektieren eine Reihe von Autorinnen und Autoren aus unterschiedlicher Perspektive Platz, Skulptur und die Verfolgung, an die der Frankfurter Engel erinnert."
  },
  {
    "x": "Um diesbezüglich nachzuhelfen und den Geldfluss für an Hansens Produkt interessierter Investoren anzuregen, zeigt sich die „wilde“ Auguste bereit, die angebliche Tante zu mimen.",
    "a": "Investor",
    "b": "Investorin oder Investor",
    "y": "Um diesbezüglich nachzuhelfen und den Geldfluss für an Hansens Produkt interessierter Investoren anzuregen, zeigt sich die „wilde“ Auguste bereit, die angebliche Tante zu mimen."
  },
  {
    "x": "Der Insel im Westen vorgelagert ist der bei Tauchern beliebte Felsen Begg Rock, der sich 90 m vom Meeresgrund erhebt und noch eine Höhe von 4 m (englisch) über dem Meer erreicht.",
    "a": "Taucher",
    "b": "Taucherin",
    "y": "Der Insel im Westen vorgelagert ist der bei Taucherinnen beliebte Felsen Begg Rock, der sich 90 m vom Meeresgrund erhebt und noch eine Höhe von 4 m (englisch) über dem Meer erreicht."
  },
  {
    "x": "Aber die Formlosigkeit der Bewegung, sagen Aktivisten, ist ein Beweis für ihre Echtheit und für die tiefe Enttäuschung der Bevölkerung über die Gruppe der Sektenführer im Libanon, die seit Beginn des 15-jährigen Bürgerkriegs im Jahr 1975 regiert haben.",
    "a": "Aktivist",
    "b": "Aktivistin",
    "y": "Aber die Formlosigkeit der Bewegung, sagen Aktivistinnen, ist ein Beweis für ihre Echtheit und für die tiefe Enttäuschung der Bevölkerung über die Gruppe der Sektenführer im Libanon, die seit Beginn des 15-jährigen Bürgerkriegs im Jahr 1975 regiert haben."
  },
  {
    "x": "Seit 1994 ist Kerschner Herausgeber der Schriftenreihe Recht der Umwelt und Schriftleiter und Mitherausgeber der Zeitschrift Recht der Umwelt (RdU).",
    "a": "Mitherausgeber",
    "b": "Mitherausgeberin oder Mitherausgeber",
    "y": "Seit 1994 ist Kerschner Herausgeber der Schriftenreihe Recht der Umwelt und Schriftleiter und Mitherausgeber der Zeitschrift Recht der Umwelt (RdU)."
  },
  {
    "x": "Dann heiratete Egwala Seyon Walatta Iyasus, die Schwester von Ras Gugsa und sie hatten fünf Kinder.",
    "a": "Schwester",
    "b": "Geschwisterkind",
    "y": "Dann heiratete Egwala Seyon Walatta Iyasus, das Geschwisterkind von Ras Gugsa und sie hatten fünf Kinder."
  },
  {
    "x": "Bei der Parlamentswahl des Jahres 1929 gelang es Cocks dann, als Kandidat der Labour Party für den Wahlkreis Broxtowe als Abgeordneter in das House of Commons gewählt zu werden.",
    "a": "Kandidat",
    "b": "Kandidatin oder Kandidat",
    "y": "Bei der Parlamentswahl des Jahres 1929 gelang es Cocks dann, als Kandidatin der Labour Party für den Wahlkreis Broxtowe als Abgeordnete in das House of Commons gewählt zu werden."
  },
  {
    "x": "Viele Bewohner waren weiter als Hausierer unterwegs.",
    "a": "Bewohner",
    "b": "in ... lebende Person",
    "y": "Viele in der Stadt lebende Personen waren weiter als Hausierer unterwegs."
  },
  {
    "x": "Drehbuchautor wurde Michael Tschesno-Hell, der bereits am Drehbuch der Thälmann-Filme mitgearbeitet hatte.",
    "a": "Drehbuchautor",
    "b": "Drehbuchautorin oder Drehbuchautor",
    "y": "Drehbuchautorin wurde Michael Tschesno-Hell, die bereits am Drehbuch der Thälmann-Filme mitgearbeitet hatte."
  },
  {
    "x": "Zahlreiche dieser Spieler sind auch auf der „Wall of Fame“ zu finden.",
    "a": "Spieler",
    "b": "Spielerin oder Spieler",
    "y": "Zahlreiche dieser Spielerinnen und Spieler sind auch auf der „Wall of Fame“ zu finden."
  },
  {
    "x": "Firma Unique Gaming Partners, die auch diverse Schweizer und Österreicher Sonderausgaben herausgibt, eine Monopoly-Ausgabe im Sinne einer Sonderausgabe erstellt, 2020 erfolgte eine entsprechende Neuauflage.",
    "a": "Schweizer",
    "b": "Schweizerin oder Schweizer",
    "y": "Firma Unique Gaming Partners, die auch diverse Schweizerinnen und Schweizer Sonderausgaben herausgibt, eine Monopoly-Ausgabe im Sinne einer Sonderausgabe erstellt, 2020 erfolgte eine entsprechende Neuauflage."
  },
  {
    "x": "Männer hatten ein Durchschnittseinkommen von 26.703 USD, Frauen 20.192 USD.",
    "a": "Mann",
    "b": "Person",
    "y": "Männer hatten ein Durchschnittseinkommen von 26.703 USD, Frauen 20.192 USD."
  },
  {
    "x": "Nur Rolfe, der ehemalige Freund der ältesten Tochter Liesl, der vom Briefträger zum überzeugten Nazi wurde, entdeckt sie.",
    "a": "Briefträger",
    "b": "Briefzustellung",
    "y": "Nur Rolfe, der ehemalige Freund der ältesten Tochter Liesl, der vom Briefträger zum überzeugten Nazi wurde, entdeckt sie."
  },
  {
    "x": "Da die Frau dem Paar erzählt hat, ihr Begleiter sei ihr Ehemann, mit dem sie seit Jahren glücklich verheiratet ist, möchte sich das Paar mit den beiden fotografieren lassen.",
    "a": "Begleiter",
    "b": "Begleiterin oder Begleiter",
    "y": "Da die Frau dem Paar erzählt hat, ihr Begleiter sei ihr Ehemann, mit dem sie seit Jahren glücklich verheiratet ist, möchte sich das Paar mit den beiden fotografieren lassen."
  },
  {
    "x": "Während dieser Zeit besuchte Jones das Harvard College und später die Emory University School of Law und wurde von Beruf Anwalt (was der Wunsch seines Großvaters war), ohne jemals Profi-Golfer zu werden.",
    "a": "Anwalt",
    "b": "gesetzliche Vertretung in Rechtsangelegenheiten",
    "y": "Während dieser Zeit besuchte Jones das Harvard College und später die Emory University School of Law und wurde von Beruf Anwalt (was der Wunsch seines Großvaters war), ohne jemals Profi-Golfer zu werden."
  },
  {
    "x": "Denn John Barnard, der langjährige Chefkonstrukteur und Mitinhaber, war im August 1986 zur Scuderia Ferrari gewechselt.",
    "a": "Mitinhaber",
    "b": "Mitinhaberin",
    "y": "Denn John Barnard, der langjährige Chefkonstrukteur und Mitinhaber, war im August 1986 zur Scuderia Ferrari gewechselt."
  },
  {
    "x": "Neben den Leistungsbereichen der anderen Rehabilitationsträger sind auch die zuständigen Pflegekassen, die Träger der Hilfe zur Pflege und die Träger der Hilfe zum Lebensunterhalt zu beteiligen.",
    "a": "Träger",
    "b": "verantwortliche Körperschaft",
    "y": "Neben den Leistungsbereichen der anderen Rehabilitationsträger sind auch die zuständigen Pflegekassen, die Träger der Hilfe zur Pflege und die Träger der Hilfe zum Lebensunterhalt zu beteiligen."
  },
  {
    "x": "Leitbild, bei dem Frau und Mann im gleichen Umfang erwerbstätig sind (",
    "a": "Mann",
    "b": "Person",
    "y": "Leitbild, bei dem Frau und Person im gleichen Umfang erwerbstätig sind (\""
  },
  {
    "x": "Er bot an seiner Schule in Bordeaux zwei „Bildungswege“ an: Den ärmeren und zahlreicheren Schülern gab er einen 15-monatigen Kurs, der die lebensnotwendigen Fähigkeiten vermitteln sollte.",
    "a": "Schüler",
    "b": "Kind",
    "y": "Er bot an seiner Schule in Bordeaux zwei „Bildungswege“ an: Den ärmeren und zahlreicheren Kindern gab er einen 15-monatigen Kurs, der die lebensnotwendigen Fähigkeiten vermitteln sollte."
  },
  {
    "x": "Das Unternehmen wurde daraufhin von dem viel kleineren Lübecker Konkurrenten, der Firma Schaffran Lehne & Co übernommen, blieb aber als Firma rechtlich eigenständig.",
    "a": "Konkurrent",
    "b": "Konkurrenz",
    "y": "Das Unternehmen wurde daraufhin von dem viel kleineren Lübecker Konkurrenz, der Firma Schaffran Lehne & Co übernommen, blieb aber als Firma rechtlich eigenständig."
  },
  {
    "x": "Von 2001 bis 2008 war er Cheftrainer der tschechischen Nationalmannschaft, mit der er 2004 das Halbfinale der Europameisterschaft erreichte.",
    "a": "Nationalmannschaft",
    "b": "Nationalteam",
    "y": "Von 2001 bis 2008 war er Cheftrainer des tschechischen Nationalteams, mit dem er 2004 das Halbfinale der Europameisterschaft erreichte."
  },
  {
    "x": "Die parlamentarische überparteiliche Fraktion des Advisory Boards schlägt die Brücke zwischen zivilgesellschaftlicher Initiative und dem Einfluss politischer Entscheidungsträger.",
    "a": "Entscheidungsträger",
    "b": "Person mit Entscheidungsbefugnis",
    "y": "Die parlamentarische überparteiliche Fraktion des Advisory Boards schlägt die Brücke zwischen zivilgesellschaftlicher Initiative und dem Einfluss politischer Personen mit Entscheidungsbefugnis."
  },
  {
    "x": "Alexandra Robel ist wie ihr verstorbener Mann Mitglied im „",
    "a": "Mann",
    "b": "Person",
    "y": "Alexandra Robel ist wie ihre verstorbene Person Mitglied im „"
  },
  {
    "x": "Daejeon ist eine der größeren Städte in Südkorea mit 1,4 Millionen Einwohnern.",
    "a": "Einwohner",
    "b": "Population",
    "y": "Daejeon ist eine der größeren Städte in Südkorea mit 1,4 Millionen Einwohnerinnen und Einwohnern."
  },
  {
    "x": "Der optimale Abstand des Betrachters zum Bild war zuvor von David Sayn durch ein Computermodell errechnet worden.",
    "a": "Betrachter",
    "b": "Betrachterin",
    "y": "Der optimale Abstand der Betrachterin zum Bild war zuvor von David Sayn durch ein Computermodell errechnet worden."
  },
  {
    "x": "Der gewünschte Erfolg blieb weitgehend aus, verhältnismäßig wenige Demonstranten ergriffen die Flucht.",
    "a": "Demonstrant",
    "b": "Demonstrantin",
    "y": "Der gewünschte Erfolg blieb weitgehend aus, verhältnismäßig wenige Demonstrantinnen und Demonstranten ergriffen die Flucht."
  },
  {
    "x": "Aber auch die Argentinier erreichten als einer der vier besten Gruppendritten die K.o.-Runde.",
    "a": "Argentinier",
    "b": "Argentinierin",
    "y": "Aber auch die Argentinierinnen und Argentinier erreichten als einer der vier besten Gruppendritten die K.o.-Runde."
  },
  {
    "x": "Aus Briefen und Dokumenten verschiedener Tschetnik-Führer geht hervor, dass sie unter anderem in betrunkenem Zustand Dörfer angezündet und zahlreiche Sympathisanten und Unterstützer der Partisanen erschossen und zu Tode geprügelt haben.",
    "a": "Unterstützer",
    "b": "unterstützendes Unternehmen",
    "y": "Aus Briefen und Dokumenten verschiedener Tschetnik-Führer geht hervor, dass sie unter anderem in betrunkenem Zustand Dörfer angezündet und zahlreiche Sympathisanten und unterstützendes Unternehmen der Partisanen erschossen und zu Tode geprügelt haben."
  },
  {
    "x": "Musikalisch führte Cat Stevens wesentliche Veränderungen ein; so trennte er sich vorübergehend von seinem musikalischen Weggefährten Alun Davies sowie von seinem Produzenten Paul Samwell-Smith und übernahm bei den Aufnahmen selbst die Produktion.",
    "a": "Produzent",
    "b": "Produzentin oder Produzent",
    "y": "Musikalisch führte Cat Stevens wesentliche Veränderungen ein; so trennte er sich vorübergehend von seinem musikalischen Weggefährten Alun Davies sowie von seinem Produzenten Paul Samwell-Smith und übernahm bei den Aufnahmen selbst die Produktion."
  },
  {
    "x": "In der Sitzung des südafrikanischen Parlaments vom 24. April 1968 berichtete der stellvertretende Minister for South-West African Affairs über den Stand der Vertragsverhandlungen zwischen Portugal und Südafrika bezüglich des Cunene Project.",
    "a": "Minister",
    "b": "Ministerin",
    "y": "In der Sitzung des südafrikanischen Parlaments vom 24. April 1968 berichtete der stellvertretende Minister for South-West African Affairs über den Stand der Vertragsverhandlungen zwischen Portugal und Südafrika bezüglich des Cunene Project."
  },
  {
    "x": "Die Lebensweise der städtisch geprägten Bewohner der Villenkolonie unterschied sich aber deutlich vom immer noch dörflich geprägten Dorfkern.",
    "a": "Bewohner",
    "b": "in ... lebende Person",
    "y": "Die Lebensweise der städtisch geprägten Bewohner der Villenkolonie unterschied sich aber deutlich vom immer noch dörflich geprägten Dorfkern."
  },
  {
    "x": "Er war als Kommandeur des Numerus abgeordnet.",
    "a": "Kommandeur",
    "b": "Kommandeurin oder Kommandeur",
    "y": "Er war als Kommandeur des Numerus abgeordnet."
  },
  {
    "x": "Im ersten Schuljahr besuchten sieben Schüler die Lateinschule.",
    "a": "Schüler",
    "b": "Klassenmitglied",
    "y": "Im ersten Schuljahr besuchten sieben Schüler die Lateinschule."
  },
  {
    "x": "Ihnen gegenüber steht ein weiterer Spieler, der die Rolle des Overlord übernimmt.",
    "a": "Spieler",
    "b": "Spielerin",
    "y": "Ihnen gegenüber steht ein weiterer Spieler, der die Rolle des Overlord übernimmt."
  },
  {
    "x": "Oft ist in den Quellen nur allgemein von den akademischen Skeptikern die Rede, doch hat die Forschung aus dem Zusammenhang erschlossen, dass damit auch oder in erster Linie Arkesilaos gemeint ist.",
    "a": "Skeptiker",
    "b": "zweifelnde Person",
    "y": "Oft ist in den Quellen nur allgemein von den akademischen zweifelnden Personen die Rede, doch hat die Forschung aus dem Zusammenhang erschlossen, dass damit auch oder in erster Linie Arkesilaos gemeint ist."
  },
  {
    "x": "Er ist Gründer und Präsident der Kulturorganisation Romano Them (Welt der Roma), die Festivals veranstaltet.",
    "a": "Gründer",
    "b": "gründende Person",
    "y": "Er ist gründende Person und Präsident der Kulturorganisation Romano Them (Welt der Roma), die Festivals veranstaltet."
  },
  {
    "x": "In der Nachkriegszeit konnte die Landwirtschaft immer weniger Dorfbewohnern einen Arbeitsplatz bieten.",
    "a": "Dorfbewohner",
    "b": "Dorfbewohnerin oder Dorfbewohner",
    "y": "In der Nachkriegszeit konnte die Landwirtschaft immer weniger Dorfbewohnerinnen und Dorfbewohnern einen Arbeitsplatz bieten."
  },
  {
    "x": "Mauriceau war einer der führenden Geburtshelfer im 17. Jahrhundert in Europa.",
    "a": "Geburtshelfer",
    "b": "Geburtshelferin oder Geburtshelfer",
    "y": "Mauriceau war einer der führenden Geburtshelferinnen und Geburtshelfer im 17. Jahrhundert in Europa."
  },
  {
    "x": "Er vertrat hierin die These, dass die Republikanische Partei mit einer Rassenpolitik die konservativen Wähler im Süden der USA für sich gewinnen und damit die Präsidentschaftswahlen gewinnen könnten.",
    "a": "Wähler",
    "b": "alle, die zur Wahl gegangen sind",
    "y": "Er vertrat hierin die These, dass die Republikanische Partei mit einer Rassenpolitik die konservativen alle, die zur Wahl gegangen sind im Süden der USA für sich gewinnen und damit die Präsidentschaftswahlen gewinnen könnten."
  },
  {
    "x": "Der Kläger trägt ebenfalls die Kosten, wenn der Beklagte den eingeklagten Anspruch anerkennt, sobald während des Prozesses der Klägervortrag schlüssig oder die Klage zulässig oder begründet wird.",
    "a": "Kläger",
    "b": "Klägerin oder Kläger",
    "y": "Die Klägerinnen und Kläger tragen ebenfalls die Kosten, wenn der Beklagte den eingeklagten Anspruch anerkennt, sobald während des Prozesses der Klägervortrag schlüssig oder die Klage zulässig oder begründet wird."
  },
  {
    "x": "Nach „Gymnasiasten“ und „Die Stunde der Wölfe“ bringt der Autor mit Wien jenseits der Gleise eine Trilogie zum Abschluss.",
    "a": "Wolf",
    "b": "Wölfin oder Wolf",
    "y": "Nach „Gymnasiasten“ und „Die Stunde der Wölfe“ bringt der Autor mit Wien jenseits der Gleise eine Trilogie zum Abschluss."
  },
  {
    "x": "Er war der Entwickler der Theaterformen „",
    "a": "Entwickler",
    "b": "entwickelnde Person",
    "y": "Er war die entwickelnde Person der Theaterformen „Theater im Bauwagen“ und „Theater im Zelt“."
  },
  {
    "x": "Nach seinem Hochschulabschluss zog Yagi nach Los Angeles und begann bei Mad Dog Studios zu arbeiten, einem Musikproduktions- und Aufnahmestudio von Dusty Wakeman, US-amerikanischer Musikproduzent und Präsident von Mojave Audio.",
    "a": "Präsident",
    "b": "Präsidentin",
    "y": "Nach seinem Hochschulabschluss zog Yagi nach Los Angeles und begann bei Mad Dog Studios zu arbeiten, einem Musikproduktions- und Aufnahmestudio von Dusty Wakeman, US-amerikanischer Musikproduzent und Präsidentin von Mojave Audio."
  },
  {
    "x": "PMR (Partidul Muncitoresc Român) und war dort nacheinander Instruktion, Leiter einer Sektion sowie stellvertretender Leiter der ZK-Abteilung für Propaganda.",
    "a": "Leiter",
    "b": "Leiterin",
    "y": "PMR (Partidul Muncitoresc Român) und war dort nacheinander Instruktion, Leiterin einer Sektion sowie stellvertretender Leiter der ZK-Abteilung für Propaganda."
  },
  {
    "x": "Die Zahl der Wahlberechtigten beim ersten Wahlgang betrug 29.222, die Zahl der Wähler 23.540.",
    "a": "Wähler",
    "b": "Wählerin oder Wähler",
    "y": "Die Zahl der Wahlberechtigten beim ersten Wahlgang betrug 29.222, die Zahl der Wählerinnen und Wähler 23.540."
  },
  {
    "x": "Völlig erfunden habe Böhmermann zwei angeblich die Dreharbeiten behindernde Polizisten und einen angeblichen Professor, ohne dass dies für die Zuschauer erkennbar gewesen sei.",
    "a": "Zuschauer",
    "b": "zuschauende Person",
    "y": "Völlig erfunden habe Böhmermann zwei angeblich die Dreharbeiten behindernde Polizisten und einen angeblichen Professor, ohne dass dies für die zuschauenden Personen erkennbar gewesen sei."
  },
  {
    "x": "Bürgermeister der Verbandsgemeinde Landau-Land ist seit 2011 Torsten Blank (SPD).",
    "a": "Bürgermeister",
    "b": "Verwaltungsleitung",
    "y": "Verwaltungsleitung der Verbandsgemeinde Landau-Land ist seit 2011 Torsten Blank (SPD)."
  },
  {
    "x": "Die Mitschüler sind von Rikakos Eigenbrötlerei nicht begeistert und stellen sie zornig zu Rede.",
    "a": "Mitschüler",
    "b": "Mitschülerin oder Mitschüler",
    "y": "Die Mitschülerinnen und Mitschüler sind von Rikakos Eigenbrötlerei nicht begeistert und stellen sie zornig zu Rede."
  },
  {
    "x": "LARadio.com. Abgerufen 4. August 2013 Zaillian hat eine ältere Schwester namens Marcia Ann Zaillian (geboren am 11. Juni 1949).",
    "a": "Schwester",
    "b": "Geschwisterkind",
    "y": "LARadio.com. Abgerufen 4. August 2013 Zaillian hat ein älteres Geschwisterkind namens Marcia Ann Zaillian (geboren am 11. Juni 1949)."
  },
  {
    "x": "Der sogenannte „Blutfußmörder“, der an der jeweiligen Wohnungstür seiner Opfer stets einen blutigen Fußabdruck zurücklässt, reißt kaum verheilte Wunden wieder auf und führt den Kommissar emotional an seine Grenzen.",
    "a": "Kommissar",
    "b": "Kommissarin",
    "y": "Der sogenannte „Blutfußmörder“, der an der jeweiligen Wohnungstür seiner Opfer stets einen blutigen Fußabdruck zurücklässt, reißt kaum verheilte Wunden wieder auf und führt die Kommissarin emotional an seine Grenzen."
  },
  {
    "x": "Eifersüchtig und besitzergreifend wie sie war, kam es zu einem Machtkampf zwischen ihr und de Luna um die Gunst des Königs.",
    "a": "König",
    "b": "Königin",
    "y": "Eifersüchtig und besitzergreifend wie sie war, kam es zu einem Machtkampf zwischen ihr und de Luna um die Gunst der Königin."
  },
  {
    "x": "Am 1. Mai darf der Verkauf nur dann erlaubt werden, wenn die Ladeninhaberin oder der Ladeninhaber unter Freistellung aller Arbeitnehmerinnen und Arbeitnehmer den Verkauf persönlich durchführt.",
    "a": "Ladeninhaber",
    "b": "Ladeninhaberin oder Ladeninhaber",
    "y": "Am 1. Mai darf der Verkauf nur dann erlaubt werden, wenn die Ladeninhaberin oder der Ladeninhaber unter Freistellung aller Arbeitnehmerinnen und Arbeitnehmer den Verkauf persönlich durchführt."
  },
  {
    "x": "Die Kirchenspaltung war eine ebenso politische wie religiöse Angelegenheit; während England den römischen Papst unterstützte, stellten sich seine Kriegsgegner Frankreich und Schottland hinter den Papst in Avignon.",
    "a": "Papst",
    "b": "Ikone",
    "y": "Die Kirchenspaltung war eine ebenso politische wie religiöse Angelegenheit; während England den römischen Papst unterstützte, stellten sich seine Kriegsgegner Frankreich und Schottland hinter die Ikone in Avignon."
  },
  {
    "x": "Zudem besteht die Gefahr, dass der Spieler von seinen Mitmenschen isoliert wird.",
    "a": "Spieler",
    "b": "Spielerin",
    "y": "Zudem besteht die Gefahr, dass die Spielerin von ihren Mitmenschen isoliert wird."
  },
  {
    "x": "Allerdings spaltete ein internes Misstrauensvotum gegen den Finanzvorstand Valerio Federico die Partei, woraufhin Della Vedova von seinem Amt als Generalsekretär zurücktrat.",
    "a": "Generalsekretär",
    "b": "Generalsekretärin",
    "y": "Allerdings spaltete ein internes Misstrauensvotum gegen den Finanzvorstand Valerio Federico die Partei, woraufhin Della Vedova von seinem Amt als Generalsekretärin zurücktrat."
  },
  {
    "x": "Die Reihe schildert Kriminalfälle aus der Sicht der Staatsanwälte.",
    "a": "Staatsanwalt",
    "b": "Staatsanwältin",
    "y": "Die Reihe schildert Kriminalfälle aus der Sicht der Staatsanwältinnen."
  },
  {
    "x": "Tadele oder schelte keinen Patienten, auch wenn er dir kein Geld oder Gut aus Dankbarkeit übergibt.",
    "a": "Patient",
    "b": "zu pflegende Person",
    "y": "Tadele oder schelte keine zu pflegende Person, auch wenn sie dir kein Geld oder Gut aus Dankbarkeit übergibt."
  },
  {
    "x": "Hierbei handelte es sich um ein kleines, unkompliziertes Auto, das sich von den Renault-Ursprüngen seiner Vorgänger inzwischen weitgehend emanzipiert hatte.",
    "a": "Vorgänger",
    "b": "Person vor mir",
    "y": "Hierbei handelte es sich um ein kleines, unkompliziertes Auto, das sich von den Renault-Ursprüngen der Person vor mir inzwischen weitgehend emanzipiert hatte."
  },
  {
    "x": "Mittlerweile hat der Produzent seinen Platz im kommerziellen Electro-House gefunden und veröffentlicht seit 2015 regelmäßig Produktionen und Remixe in dieser Stilrichtung.",
    "a": "Produzent",
    "b": "Produzentin",
    "y": "Mittlerweile hat die Produzentin ihren Platz im kommerziellen Electro-House gefunden und veröffentlicht seit 2015 regelmäßig Produktionen und Remixe in dieser Stilrichtung."
  },
  {
    "x": "Der Meister hatte nach Anstellung an seinem Werk die oberste Autorität.",
    "a": "Meister",
    "b": "Person mit höherer Fachprüfung",
    "y": "Die Person mit höherer Fachprüfung hatte nach Anstellung an ihrem Werk die oberste Autorität."
  },
  {
    "x": "Dieser soll zusammen mit Ricovera von Clastre Stifter der Prämonstratenserinnen gewesen sein.",
    "a": "Stifter",
    "b": "Stifterin oder Stifter",
    "y": "Dieser soll zusammen mit Ricovera von Clastre Stifterin oder Stifter der Prämonstratenserinnen gewesen sein."
  },
  {
    "x": "In der Mannschaft kommen nur thailändische Spieler zum Einsatz.",
    "a": "Spieler",
    "b": "Teammitglied",
    "y": "In der Mannschaft kommen nur thailändische Teammitglieder zum Einsatz."
  },
  {
    "x": "Er wurde Direktor und Präsident verschiedener Unternehmen.",
    "a": "Präsident",
    "b": "Vorsitz",
    "y": "Er wurde Direktor und Vorsitz verschiedener Unternehmen."
  },
  {
    "x": "Übernommen wurden außerdem die Bezeichnungen der Einwohner: guanche und majo.",
    "a": "Einwohner",
    "b": "Population",
    "y": "Übernommen wurden außerdem die Bezeichnungen der Population: guanche und majo."
  },
  {
    "x": "Der von Achill tödlich verletzte Polydoros stirbt im Beisein seiner Brüder.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Der von Achill tödlich verletzte Polydoros stirbt im Beisein seiner Geschwisterkinder."
  },
  {
    "x": "In den 1980er Jahren ging er wieder in die USA, zuerst als Co-Trainer, später dann als Trainer von Jacksonville Teaman.",
    "a": "Trainer",
    "b": "Übungsleitung",
    "y": "In den 1980er Jahren ging er wieder in die USA, zuerst als Co-Trainerin, später dann als Trainerin von Jacksonville Teaman."
  },
  {
    "x": "In den Wohnbereichen nahe dem Tempel lebten Priester, die die Rituale zu Ehren des Gottes ausführten.",
    "a": "Priester",
    "b": "Priesterin",
    "y": "In den Wohnbereichen nahe dem Tempel lebten Priesterinnen, die die Rituale zu Ehren des Gottes ausführten."
  },
  {
    "x": "Als Ersatz für die beiden fehlenden Ermittler bei Five-0 werden die Polizeischulabbrecherin Tani Rey und der ehemalige Navy-S.",
    "a": "Ermittler",
    "b": "Ermittlerin oder Ermittler",
    "y": "Als Ersatz für die beiden fehlenden Ermittlerinnen bei Five-0 werden die Polizeischulabbrecherin Tani Rey und der ehemalige Navy-S."
  },
  {
    "x": "Die Armee erhielt bis zum Waffenstillstand immer weiter Zulauf von Freiwilligen, Reservisten, ehemaligen Soldaten und Versprengten.",
    "a": "Soldat",
    "b": "Soldatin",
    "y": "Die Armee erhielt bis zum Waffenstillstand immer weiter Zulauf von Freiwilligen, Reservistinnen, ehemaligen Soldatinnen und Versprengten."
  },
  {
    "x": "Gemeinsam mit einer Schulfreundin versucht Rolands Mutter, die vielen elternlosen Kinder zu versorgen, die sich im Hof des Krankenhauses aufhalten.",
    "a": "Mutter",
    "b": "Elternteil",
    "y": "Gemeinsam mit einer Schulfreundin versucht Rolands Elternteil, die vielen elternlosen Kinder zu versorgen, die sich im Hof des Krankenhauses aufhalten."
  },
  {
    "x": "Erster Präsident der Federation war András Czitrom.",
    "a": "Präsident",
    "b": "Staatsoberhaupt",
    "y": "Erstes Staatsoberhaupt der Federation war András Czitrom."
  },
  {
    "x": "Vergleichbar mit der Schauspielausbildung in Deutschland gibt es akademische und nichtakademische Ausbildungswege zum Beruf des Schauspielers.",
    "a": "Schauspieler",
    "b": "darstellende Person",
    "y": "Vergleichbar mit der Schauspielausbildung in Deutschland gibt es akademische und nichtakademische Ausbildungswege zum Beruf der darstellenden Person."
  },
  {
    "x": "Der Gewinner der Partie nimmt an der Gruppenphase (Gruppe D) der EHF Champions League 2014/15 teil.",
    "a": "Gewinner",
    "b": "Erster Platz",
    "y": "Der Erste Platz der Partie nimmt an der Gruppenphase (Gruppe D) der EHF Champions League 2014/15 teil."
  },
  {
    "x": "Im Übrigen setzte er das in Verfall geratene Verbot des Privatbesitzes der Mönche durch.",
    "a": "Mönch",
    "b": "Ordensperson",
    "y": "Im Übrigen setzte er das in Verfall geratene Verbot des Privatbesitzes der Ordenspersonen durch."
  },
  {
    "x": "Da es mittlerweile zur Normalität geworden war, dass Chinesen und Chinesinnen auch für andere Nationen starten konnten, kam es in der Gruppenphase und auch in den weiteren Runden zu rein chinesischen Duellen.",
    "a": "Chinese",
    "b": "Chinesin oder Chinese",
    "y": "Da es mittlerweile zur Normalität geworden war, dass Chinesinnen und Chinesen auch für andere Nationen starten konnten, kam es in der Gruppenphase und auch in den weiteren Runden zu rein chinesischen Duellen."
  },
  {
    "x": "Das 1928 gegründete Unternehmen ist ein Pionier auf dem Gebiet der Kondensatorenherstellung.",
    "a": "Pionier",
    "b": "vorkämpfende Person",
    "y": "Das 1928 gegründete Unternehmen ist eine vorkämpfende Person auf dem Gebiet der Kondensatorenherstellung."
  },
  {
    "x": "So fordert Nozomu seine Schüler in einer Folge dazu auf, über alle möglichen Dinge nachzudenken, die sie nie in ihrem Leben erreichen werden, anstatt wie von der Schule geplant, die Wünsche für die Zukunft festzuhalten.",
    "a": "Schüler",
    "b": "Klassenmitglied",
    "y": "So fordert Nozomu seine Klassenmitglieder in einer Folge dazu auf, über alle möglichen Dinge nachzudenken, die sie nie in ihrem Leben erreichen werden, anstatt wie von der Schule geplant, die Wünsche für die Zukunft festzuhalten."
  },
  {
    "x": "Am wichtigsten ist in dieser Kategorie die Fähigkeit des Autors, die innere Welt der Helden zu öffnen, ihre geistlichen Eigenschaften und Charakter durch die Eigenartigkeit des Äußeren und der Gestalt im Ganzen auszudrücken.",
    "a": "Held",
    "b": "Heldin",
    "y": "Am wichtigsten ist in dieser Kategorie die Fähigkeit des Autors, die innere Welt der Heldinnen zu öffnen, ihre geistlichen Eigenschaften und Charakter durch die Eigenartigkeit des Äußeren und der Gestalt im Ganzen auszudrücken."
  },
  {
    "x": "Nicht der Mörder, der Ermordete ist schuldig.",
    "a": "Mörder",
    "b": "einen Mord begehende Person",
    "y": "Nicht die einen Mord begehende Person, der Ermordete ist schuldig."
  },
  {
    "x": "Einer der Migranten zieht schließlich eine Schusswaffe und tötet den Anführer der Gruppe sowie Blades Pittbull.",
    "a": "Anführer",
    "b": "Oberhaupt",
    "y": "Einer der Migranten zieht schließlich eine Schusswaffe und tötet das Oberhaupt der Gruppe sowie Blades Pittbull."
  },
  {
    "x": "Seine Gegner machten ihm dies wiederholt öffentlich zum Vorwurf, seine Befürworter hoben hingegen seine Uneigennützigkeit zum Wohl der Stadt und ihrer Bürger hervor.",
    "a": "Befürworter",
    "b": "befürwortende Person",
    "y": "Seine Gegner machten ihm dies wiederholt öffentlich zum Vorwurf, seine befürwortende Person hoben hingegen seine Uneigennützigkeit zum Wohl der Stadt und ihrer Bürger hervor."
  },
  {
    "x": "Da ist Higashino, der den alten Lehrer spielt, aber der auch fürstlich auftreten kann als Mito Kōmon, d. h.",
    "a": "Lehrer",
    "b": "Lehrerin",
    "y": "Da ist Higashino, der den alten Lehrer spielt, aber die auch fürstlich auftreten kann als Mito Kōmon, d. h."
  },
  {
    "x": "Sein bester Freund ist Woodstock.",
    "a": "Freund",
    "b": "bekannte Person",
    "y": "Seine bekannte Person ist Woodstock."
  },
  {
    "x": "Nachdem er im Jahre 1993 zum Direktorstellvertreter aufgestiegen war, leitete er die Steiermärkische Landesbibliothek ab 2003 als Direktor.",
    "a": "Direktor",
    "b": "Schulleitung",
    "y": "Nachdem er im Jahre 1993 zum Direktorstellvertreter aufgestiegen war, leitete er die Steiermärkische Landesbibliothek ab 2003 als Schulleitung."
  },
  {
    "x": "Bis dahin waren 20 Zeitschriftenbeiträge des Studenten erschienen mit Gedichten, Novellen, Essays und Rezensionen, die dazu beitrugen, ihn in der literarischen Welt bekanntzumachen.",
    "a": "Student",
    "b": "Studentin oder Student",
    "y": "Bis dahin waren 20 Zeitschriftenbeiträge der Studentin oder des Studenten erschienen mit Gedichten, Novellen, Essays und Rezensionen, die dazu beitrugen, ihn in der literarischen Welt bekanntzumachen."
  },
  {
    "x": "Nach dem Ende seiner Zeit im US-Repräsentantenhaus praktizierte William Hartzell zunächst wieder als Anwalt.",
    "a": "Anwalt",
    "b": "Rechtsvertretung",
    "y": "Nach dem Ende seiner Zeit im US-Repräsentantenhaus praktizierte William Hartzell zunächst wieder als Rechtsvertretung."
  },
  {
    "x": "Gottlob Karl Willibald übernahm unter Aussetzung eines Lehnstamms von 4.000 Taler für seinen Bruder und dessen Nachkommen für 120.000 Taler das Majorat.",
    "a": "Bruder",
    "b": "Geschwisterkind",
    "y": "Gottlob Karl Willibald übernahm unter Aussetzung eines Lehnstamms von 4.000 Taler für sein Geschwisterkind und dessen Nachkommen für 120.000 Taler das Majorat."
  },
  {
    "x": "Trotz ihres geringen Erfolges in ihrem Heimatland genießt die Gruppe hohes Ansehen unter Musikern und verfügt insbesondere im europäischen und asiatischen Ausland über eine konstante Fangemeinde.",
    "a": "Musiker",
    "b": "musikschaffende Person",
    "y": "Trotz ihres geringen Erfolges in ihrem Heimatland genießt die Gruppe hohes Ansehen unter musikschaffenden Personen und verfügt insbesondere im europäischen und asiatischen Ausland über eine konstante Fangemeinde."
  },
  {
    "x": "Mit seinen letzten Atemzügen konnte er die Namen der Verräter nennen.",
    "a": "Verräter",
    "b": "Verräterin",
    "y": "Mit seinen letzten Atemzügen konnte er die Namen der Verräterin oder des Verräters nennen."
  },
  {
    "x": "Mit ihren Schwestern bildete sie das Canadian Trio.",
    "a": "Schwester",
    "b": "Geschwisterkind",
    "y": "Mit ihrem Geschwisterkind bildete sie das Canadian Trio."
  },
  {
    "x": "Der Dichter selbst besorgte 1992 die Zusammenstellung und Redaktion dieser ersten Buchausgabe seiner Gedichte.",
    "a": "Dichter",
    "b": "poetische Person",
    "y": "Die poetische Person selbst besorgte 1992 die Zusammenstellung und Redaktion dieser ersten Buchausgabe seiner Gedichte."
  },
  {
    "x": "Sie bittet ihn, den Mord an ihrer Schwester Gloria Torres zu untersuchen, den die Polizei von Los Angeles nicht mit dem nötigen Nachdruck verfolge.",
    "a": "Schwester",
    "b": "Geschwisterkind",
    "y": "Sie bittet ihn, den Mord an ihrem Geschwisterkind Gloria Torres zu untersuchen, den die Polizei von Los Angeles nicht mit dem nötigen Nachdruck verfolge."
  }
]